[
    {
        "category": "blog",
        "id": 1,
        "HWT_sentence": "Five iron frenzy has, after 8 years, 6 full-length albums, one ep, countless 7' vinyls and appearances on various compilations, decided to call it quits. In their farewell two-disc set, five iron combines an all-new full-length album ('the end is near' - disc 1) and a complete live recording of their final concert ('the end is here' - disc 2). Having attained a huge cult following among america's youth, i don't think i can fully describe the impact five iron has had over the years. I'll let this review speak for me: by aleem hossain 'it’s impossible to do the album justice in a short review as it is quintessential of everything fif has stood for."
    },
    {
        "category": "blog",
        "id": 2,
        "HWT_sentence": "I really really shouldn't be on my computer right now, let alone writting on this little journal thing. Tomorrow at 7:55 in the am i take my pre-calc final. I'm almost done studying... I've only got one and a half chapters left to review, wich is pretty good considering it's only 8:13 and i would normally just be starting my homework about now... Or in a few hours. I still have to do my actual homework for all those other passe classes i take, but that's not at my list of priorities right now, i need to get a good grade on the final to get and a in the class."
    },
    {
        "category": "blog",
        "id": 3,
        "HWT_sentence": "A life so full, one of grace, daily i strive, to balance the pace. From the heart, truth so bold, desires denied, trust in the old. Beliefs are soon shattered, confusion exists. Faith so shallow, praying for bliss. The mists of the path, foggy and dense, lessons of suffering, joy sings from the fence. Slowly i learn, why must i suffer? to give so easy, to receive is tougher. Open the heart, risk to be taken, balance of two, not be forsaken. Alone i now sit, life scattered and tattered. Of my own making, does it really matter? strength from within, now i must find. Depend on one self, god in due time."
    },
    {
        "category": "blog",
        "id": 4,
        "HWT_sentence": "Hangovers are so damn annoying. Actually, it's the contributing factor of very little sleep that always tends to come w/ lots of alcohol that's so annoying. Last night i visited a wonderful mexican restaurant here in town, the reason, margaritas. Last fall, it was tradition...every sunday myself and a friend would be on the deck, chilling under the umbrellas, working on our 2nd pitcher of margaritas. That tradition has died, but we get nostalgic every now and then. Last night was one of those times. Of course, after we finish up the margaritas, she leaves to go see her boyfriend and i'm left w/ nothing to do for 2 hours (till the boy goes to work & she plans on hanging out w/ me again)."
    },
    {
        "category": "blog",
        "id": 5,
        "HWT_sentence": "Well i finished my bm lisan but sadly ive lost my 2week old thumb drive..i think..sigh..i better buy the same 1 again so dad wont think ive lost it and crap..sigh..my money! but im not so sad..sigh though.. Anyway did not go to school..i woke up at 5am and couldnt sleep and was up all the way to 7am plus and i felt fine to go to school..but thought nothing much would be happening and that id likely be risking making myself feel worse..anyway i finaly slept at 8 something and woke up at 10 or 11...did my bm lisan work and then after school i went and did my test...eheheh!now im finished!"
    },
    {
        "category": "blog",
        "id": 6,
        "HWT_sentence": "Pet peave: people who would rather leave notes and hide than talking to you i woke up this morning with a note on the kitchen table saying 'lara, bathroom's dirty, why don't you clean it today? thanks!' (1) as if i can't see the bathroom to evaluate it myself (2) i was around most of last night... There were a whole 4 hours i was home and just working in front of the tv while amanda was home that instead of shutting herself in her room she could have come out and said a word or two maybe i'm just griping over nothing... Next month i'll be gone most of the time anyhow, so after june there's not much interaction with her left; so it's not really worth the fuss."
    },
    {
        "category": "blog",
        "id": 7,
        "HWT_sentence": "Well, once again, i got to miss a urllink bad religion show. I have been a fan for 7 years now, and i have missed at least 8 possible shows. The first few were because of that gigantic thumb i lived under; i called it 'parental guidance'. During that middle period, i missed the shows because the album they were touring for frankly sucked. Fast forward to 2000, the may release of urllink the new america and i started to get excited with the band again. Preliminary reports of this tour got me even more excited since they were playing mostly older songs (read: good songs)! they come to se michigan on tour for this new album, and i am too busy to go to the show . At least urllink the daily published a urllink nice article about them yesterday."
    },
    {
        "category": "blog",
        "id": 8,
        "HWT_sentence": "Hehe... Today went to seoul garden with raiyan.. Omi god!! ate like a fuckin pig!! what the hell.. Raiyan was suprised that i could shuff in so many food into that small hole on my face.. Lol... Um.. I ate till i couldnt walk man... Was a worth it deal.. The tom yam chicken was lovely.. Ate like tons of that.. Haha.. At first i tot i ate beef.. Got extremly scared.. But realised that non of us took beef so that cldnt be beef..the cooking part was fun...made me feel like a cook...haha..lol.. Raiyan was nice.. He didnt take beef.. Had to thank him for that.. Thanks a million raiyan!!! then after the big meal.. Tried to make my own dessert but turned out that i put too many 'santan'(coconut milk).... Yucks!!! haha..."
    },
    {
        "category": "blog",
        "id": 9,
        "HWT_sentence": "One night i had a wondrous dream, one set of footprints there were seen, the footprints of my precious lord, but mine were not along the shore. But then some stranger prints appeared, and i asked the lord, 'what have we here? those prints are large and round and neat, but lord, they are too big for feet.' 'my child,' he said in somber tones, 'for miles i carried you alone. I challenged you to walk in faith, but you refused and made me wait.' you disobeyed, you would not grow, the walk of faith, you would not know, so i got tired, i got fed up, and there i dropped you on your butt. Because in life, there comes a time, when one must fight, and one must climb, when one must rise and take a stand, or leave their butt prints in the sand.'"
    },
    {
        "category": "blog",
        "id": 10,
        "HWT_sentence": "Something i should admit from the outset: i'm a raging, closeted, gilmore girls fan. Since australian tv is disappointingly behind when it comes to us tv shows, i choose to obtain my fix by utilising the marvels of a broadband connection and bittorrent. Tonight, not five minutes ago, i watched the last episode of gilmore girls for the season. The following is my post on the gilmore girls usenet group regarding the series final (yes, i'm that much of a fan): **there be spoilers here*** i give this one a solid 5. I yelled in dismay when it ended. The weekend at the dragonfly brought the characters together splendidly for the final episode of the season."
    },
    {
        "category": "blog",
        "id": 11,
        "HWT_sentence": "Hmmmmm..todai wasnt bad..i ditched math camp n went to metreon...i almost got caught 4 different times..i had to meet up a frn @ da math camp so i had to go there first..wen i was leavin da guy hoo sent me to da corner was rite there across da street..i was quick n i put on mai hood..on da way to metreon i bumped in to mai aunt n mai mom's frn 2 diff times...man dat was hella close..n at metreon i wasted bout 6 dollars on time crisis 3..kinda stupid.."
    },
    {
        "category": "blog",
        "id": 12,
        "HWT_sentence": "Allow me to flame my own buddies for a second. Allow me to aim my gun at my own comrades, and squeeze off a few rounds in their backs just because i can because i lag behind. It seems that eek and grimes love their websites and html. Now i can respect that. If they want to practice something that's actually going to be useful to them later on in life, i'm not gonna stop them. And i respect their html code writing skills. But they want to go beyond that for their websites. Websites that could possibly be abandoned in a year or less."
    },
    {
        "category": "blog",
        "id": 13,
        "HWT_sentence": "More thoughts on the gay marriage ban amendment thanks to josh at urllink talking points memo for providing a link to this commentary by patti davis: urllink wedded bliss . She states, 'the irony of our times is that the one group of peoplegays who passionately want to get married are slamming into a wall built of political concerns, legislative wrangling, right-wing religiosity (an oxymoron if i ever heard one), and oddly enraged tv pundits who seem to think the world will come to an end if two people of the same sex join in holy matrimony. . ."
    },
    {
        "category": "blog",
        "id": 14,
        "HWT_sentence": "I dunno y everything has been gg wrong 4 me... It juz suxs lor... 1st dat den the ip den bball den my damn it wallet lost.... I dun get it.. Wat did i do wrong to deserve dis??? y does everything juz hv to go wrong at the same tym??? i cant cope wif all dis anymore... It juz suxs... Dunno y lykdat one... Buden i noe others r oso not dat much better off den me... I noe dey r oso veri troubled n hv a lot of probs but it juz seems to me dat i hv mre den all of dem... I dun understand y life is so full of probs... Its juz so sickening..."
    },
    {
        "category": "blog",
        "id": 15,
        "HWT_sentence": "What did i do today?? hmmm.... Oh, okay my mother got me up around noon, and sent me to pick up some lunch. After we ate, i took my dad's sandwich to him at his office, where he was showing one of the oral surgeon's sons how to cast a crown (fun). Then, (after arguing with my mother) i helped clean house. This evening, they went to a wedding, in which both the bride and groom have down syndrome. You may have seen the bride (wendy) working at chick-fil-a. While they are at that, i stayed at home and did nothing (read: wrote blog entry)."
    },
    {
        "category": "blog",
        "id": 16,
        "HWT_sentence": "I was cleaning out my old emails on yahoo and came across this email. For those of you who know the peter story you will find this hilarious. For those of you who don't, well last april i met a boy who really took me by surprise. He was h-o-t and sweet to boot. It was the first time in over a year that i actually wanted to spend time with somebody. But alas he was a disfunctional man who couldn't get past what his ex had done to him and was too scared to do anything about what he was feeling...so he became known as 'no show schenk (or nss)', as you can imagine why."
    },
    {
        "category": "blog",
        "id": 17,
        "HWT_sentence": "Woke up at 11:30 am. Now in my lab, about to check out another lab since they're setting up some cool equipment. I am cool. I work in a lab. I am, as strong bad says, 'crazy-go-nuts.' i am cool. **** i was reading some random blogs of acquaintances (not friends) that i had in college, and it is striking to see further confirmation on why i never continued efforts to reach out to them. We are all imperfect, but sometimes there are those you can tell really don't seem to be worth the time and energy; they end up exhibiting their ultimately self-centered natures like we all do, but they never make an effort to admit that it's wrong and to fight those tendencies. They blame the world for not serving them, they complain. We all do it, but some don't find it to be something wrong."
    },
    {
        "category": "blog",
        "id": 18,
        "HWT_sentence": "Talent i wonder what is the gene that causes one to create? i was talking with a couple other parents yesterday, with kids as old as mine and older. Big football game last night, and i noticed how easy it was for these parents to talk about their kids' sporting abilities. When the topic switched to our kids' artistic endevours, both other parents not only were in awe of their artistic child's talent, but both did one of those 'i don't know where they got that talent, definately not from me'. Um, and all that sporting talent you were just talking about, you gave them all that? i believe that everyone of us has creative talent, in different measures and different types."
    },
    {
        "category": "blog",
        "id": 19,
        "HWT_sentence": "Tonight, as a record number of canadians sit down in front of their tv to watch game 7 of the stanley cup final and cheer on the urllink calgary flames , i am amazed. In my lifetime i cannot remember one canadian nhl team getting this much national support in the playoffs. Ever. Is it due to the fact that it has been 20 years since the stanley cup has had a canadian address? i'm sure that has been a definite factor. However, there is another aspect to this that cannot be denied ... Canadians have fallen in love with the city of calgary, the fans, and most importantly, the team."
    },
    {
        "category": "blog",
        "id": 20,
        "HWT_sentence": "Goddamn swedes. I hate van nistelrooy even more now. @$@%$#^ $&%^*&% so angry! does anyone notice how when we break up we have urges to give back everything that was given to us by our exes? funny how that goes isn't it? technically we should be basking with the memories that we once had. But instead, we just wanna expunge everything that once had to do with that person. So we do get rid of everything a) we give them back everything they've given us, b) if they don't accept it, we chuck it out c) we throw everything in a box and hide it deep in our storerooms or under our beds."
    },
    {
        "category": "blog",
        "id": 21,
        "HWT_sentence": "Last night, my wife and i had a small argument. It wasn't anything big - we didn't even raise our voices - but it was enough to put me off of my game today. I have been cranky to everyone pretty much all day. I hate when i feel like this. Thankfully, cindy (my wife) and i were able to sit down this afternoon and have a nice talk. Last night's&nbsp;discussion never even came up, but it helped just to have a cordial conversation. I didn't get as much done today as&nbsp;i would have liked (isn't that always the case?)."
    },
    {
        "category": "blog",
        "id": 22,
        "HWT_sentence": "Today... I miss my sister terribly - it just seems strange not to have her hanging around, irritating me (just joking...). Even though it was only for a week, she really made her presence felt, and i mean that in a good way. Just doing the scrapbook for our trtip to tasmania brings fond memories of a time past recently - last week in fact. Maybe it's just the thought that i won't see her for quite a while - with her going to bristol in sept/oct and all. She represented, on a deeper level, a link to my family back home. Oh how i miss them all. Tomorrow is the start of a new term. How did the holidays fly by so quickly?"
    },
    {
        "category": "blog",
        "id": 23,
        "HWT_sentence": "It was a dark early awakening at around 5:00am so we could make it down to the train in time for a 6:00am to perth. We made it in plenty of time but man was it cold. When we got into perth it took a bit of wandering to find our pick up point and not too much later we were greated by a huge, green tour bus which looked about ready to fall apart:) but we were soon on our way. Our first stop was the dawesville cut which is a man made canal sort of thing into a huge habour, the coffee at the cafe was good, the harbour i could leave."
    },
    {
        "category": "blog",
        "id": 24,
        "HWT_sentence": "Phew! *sigh* *slump* this is the time of day where i fall off my feet and onto my sofa, with a sigh and a cup of tea, thankful that this day has nearly come to an end. Mondays are always like that, but i suppose that today is the longest day of the year. This is the time of day where i stick on some music (blink 182), drink (the cup of tea), log on and browse my email and the internet for a while. A while becomes ages."
    },
    {
        "category": "blog",
        "id": 25,
        "HWT_sentence": "Last night sucked... Sleep would not come-even after taking three tylenol pm... *s i g h* after tossing and turning all night, moving from location to location-i finally slept. Dreaming, i was off in a land where i couldn't do anything to protect myself-first i was with my cousin [one of the pretty ones] getting a dress that i was going to wear to prom... [erin does not go to proms--especially since her boyfriend is thousands of miles away] but she wanted to go-so she got one of her cousins ugly old dresses. Blah. Then cayla and someone else wanted to go and break into this blokes house... He was rich, and he was one of their friends, so we decided to do it... Well by us breaking in.."
    },
    {
        "category": "blog",
        "id": 26,
        "HWT_sentence": "Arun shourie talks about how, the present governor of uttar pradesh had warned, as far back as 1996, about the impending threat of the rise of a urllink ' third islamic state ' in the subcontinent . T v rajeswar, the former head of the intelligence bureau and the present governor of uttar pradesh had predicted this dire threat in a series of articles published in the hindustan times, way back in 1996. Shourie raises a valid point when he says, does the fact that you now know that he, and not i, to say nothing of mr advani, wrote all that make the warnings ring true? or do you conclude that because he wrote in this refrain, t v rajeswar is a closet communalist and should not be allowed to continue as governor of uttar pradesh?"
    },
    {
        "category": "blog",
        "id": 27,
        "HWT_sentence": "All of a sudden, for the past two days, i have been overcome with terrible bouts of exhaustion. Bone dead exhaustion. Last evening, i went home, and just slept off, and only got up when my mother called me around eight thirty. And when i woke up, it was all dark, and i hadn't switched the lights on, so i could not figure out what time or date it was, for a few seconds, it was just my mother's voice in the darkness and me grappling with reality. Wonder why i'm feeling so drained... Nice weather this morning. It was drizzling when i came. Although in calcutta i hear it's been raining for the past three days."
    },
    {
        "category": "blog",
        "id": 28,
        "HWT_sentence": "Ok i think i am falling for someone all over again. I thought i might be over him but i know i was wrong. I tried so hard to get over him but it never works. He sucks so bad. He just makes me like him more and more everytime we hang out. Maybe we should stop hanging out. I dunno. I love his smile. I have a thing about smiles and ears. And i like both of his. I thought i was falling for someone else as well but he told me to forget about him and just keep liking the original person. He doesn't think i could ever like him."
    },
    {
        "category": "blog",
        "id": 29,
        "HWT_sentence": "And so yeah im sick, despite of the fever and the difficulty and all i went to the gym to sweat it out, thinking maybe a little body movement would work, so with the abdominal exercises and a little cardiovascular stuff would work, so yeah it helped a little but as soon as i finished the fever comes back and i am feeling uber weak again. Then right after my gym bout, we went to wilbert, my gay friend's party, pigged out on fatty stuff and split went to the office and then my boss goes, hey , you seem to have monday sickness and i go yeah, i was really sick boss."
    },
    {
        "category": "blog",
        "id": 30,
        "HWT_sentence": "Last night booth, taylor, artie and i saw harry potter. I was so excited, but it didn't end up being as good as i'd hoped. But it was still good, and that harry potter...he's dreamy. Hahaha. Taylor claims to be a faithful ron lover, but i saw her eyeing my man harry last night. I told artie it was ok if he wants to have a crush on hermoine cause i have a crush on harry, but he didn't want to. Oh well. Man, i'm a loser. Wow, i just looked at my watch and realized that in three months to the day i will be leaving for college. Thats crazy business."
    },
    {
        "category": "blog",
        "id": 31,
        "HWT_sentence": "Prom is tomorrow.... I hope it is goona be fun.. That is all i ask. Rob gets here may 14th..... Yeah 3 weeks today.... Oh god i think i am giving myself an ulcer thinking about it. But i am so excited to see him, scared to yes, but tres excited. Leafs played last night.... But becuase calgary was playing at the same time and i am out on the west coast.... I had to watch the calgary game, not the leaf game.... Which is alright i guess.. Considering my leafs lost.. And that makes me sad. But philly is a good team.. So... I still have bragging rights.. They made it farther then the damn canucks! today is a crazy day... I have so much to do.... School till 1:40.... Tanning at 2..... Make-up conseltation at 2:30....."
    },
    {
        "category": "blog",
        "id": 32,
        "HWT_sentence": "I return to england after a week in germany in which i barely spoke a word of german and discovered that the german people really are as ugly as everyone makes them out to be. I saw not one fit person for the e n t i r e week: gutted. But other than that, my 4 days in sunny-but-cold trier were much better than i expected. Katie herbert really isn't all that bad; the year 11s were all pretty cool and the teachers were really really safe with us. The week began with an average day of school, bar my teachers asking me why i was in school when i was supposed to be in germany. Selina arrived at my house at around 10pm that night and we proceeded to watch the little mermaid and moulin rouge until it was time to go."
    },
    {
        "category": "blog",
        "id": 33,
        "HWT_sentence": "Why do people need to blog? i came accross many thoughts on this - which list all the pros and cons of it... Some say it helps you to be more expressive, while others just have it as a dear diary thingy that could be lenghty n apparently boring... Shockingly, whoda told me that there was this one girl, who had a huge crush on this guy but dunno how to tell 'im, so she gave that bloke her blog add... Sad? well, i'm not here to judge now... Continue wt this blogging disease... Joanna plak said that she doesn't understand why people read other ppl's blog? menyebok jek she said... It hit me a bit, cause that's what i do. But later, i realise that it's not worth taking offense of..."
    },
    {
        "category": "blog",
        "id": 34,
        "HWT_sentence": "The hero the times we have are few, and they should be valued. Never forsake those whom you love in your life, for they are the ones who will carry you in your time of greatest need. Like those who have come before, lets us hold onto the hope that one day we will all see each other again. Let us hope that we have the knowledge to repair that, which is broken, and forever forge on into stories of legends. Heroes come in all forms, and it is sometimes the smallest that prevail, and shine through the darkest times. I shall walk with you into death, and accompany you into the halls of heroes. And they shall call your name from the highest mountain, and it will be heard from one end of the world to the other."
    },
    {
        "category": "blog",
        "id": 35,
        "HWT_sentence": "Cleaning off my deaktop - i started an it log, but that is pretty much a blog is for, eh? 6-2-04 leah had received an unusual email yesterday, and wasn’t sure what it was. After i looked at it, i determined that i didn’t have the time to study what it was, so i told her to delete it, which she did. Today leah calls me over, and the same email had been resent to her. I asked her to forward it to me, and when i received it in my mailbox, i noticed that the file extension didn’t pass the sniff test. When i tried to save it to my desktop, the file name was like “document_leah.txt .exe”."
    },
    {
        "category": "blog",
        "id": 36,
        "HWT_sentence": "Evil let's do a little mental exercise, shall we? c'mon, it'll be fun! the picture above is that of a baby walker. I trust you've all seen one of these contraptions in action at one point or another (despite the meagerness of your lives). Now try to imagine a similar jig... Not for babies, but for dogs! doggie slips into a little harness supported by a lightweight aluminum frame. The whole thing is on wheels and doggy scoots along the ground with the effective body weight of a mutt on the moon. Can you see it? well get this."
    },
    {
        "category": "blog",
        "id": 37,
        "HWT_sentence": "Urllink tarot.com : near future: nine of cups you are worthy of the abundant recognition you receive. The card in the near future position indicates which way the wind is blowing with regard to your situation. If you follow the advice card, however, you can improve on or neutralize tendencies. With the nine of cups in this position, you are about to receive a warm welcome from people whom you respect and admire. This will not be faint praise, but rather a very specific acknowledgment -- a blessing you will cherish. You stand to be elevated by people who want to further you, who see your talent and gifts, what is special about you. They want to open doors for you, as well as invite you into their lives. Recognize the situation when it happens and consciously relax into the safety it provides."
    },
    {
        "category": "blog",
        "id": 38,
        "HWT_sentence": "Not really much to post about this weekend. I read harry potter for most of it. Finished the book. It was pretty good, went very quickly... Didn't feel like 850+ pages. Sad it's over... But yeah, quiet reading due to all the reading. I did get some cleaning done: cleaned the bathroom and did the dishes (rock!). Went to lake george last night for dinner, which was very nice. Didn't spend too much time in the village though. It was hella crowded up there, i forgot that the 4th is this coming weekend already."
    },
    {
        "category": "blog",
        "id": 39,
        "HWT_sentence": "I'm happy for both of you. Really. Just try and keep the affectionate name calling and banter down on the blog. And thomas, i want you to tell me about any pda's so i can make fun of them. But no detail, please. Also, i have a cd i need a copy made of. I'll get it to you asap. The republican candidate was decided in a game of soul caliber because we couldn't find mortal combal and it's better anyway. Of course, the skeleton and palpatine each tried to mind control each other until they were both trying to let the other one win, making it a competition to see who could lose best, with the loser winning."
    },
    {
        "category": "blog",
        "id": 40,
        "HWT_sentence": "This is a new book out written by suzanne anker and dorothy nelkin (published in december 2003) that was reviewed in the latest issue of urllink leonardo (vol.12, number 8, august 2004) . Unfortunately the reviewer said that it was 'strikingly uneven', laden with 'misinformation and confusion' though handsomely laid out. Could the reviewer be giving an unfair review due to the fact that his work was also in the book? some of the major errors are that there's an extra dwarf in velazquez's *las meninas* and awareness of evolution is ascribed to daumier. Okay, but why does this review leave out christa sommerer, laurent mignonneau or karl sims? urllink"
    },
    {
        "category": "blog",
        "id": 41,
        "HWT_sentence": "Kindness of strangers... Attempted laundry today with the kids in tow and realized how very quickly the simplest things can become a freaking ordeal. I also learned how remarkably sweet total strangers can be for no reason other than because they feel like being sweet. Trust me. It wasn't like they were trying to get into my pants or anything. I had kid drool all over me and was wearing my 'wash-day' outfit... Also, i'm not surper sure i'll ever be bathing again so it's not like there was even an olefactory incentive there! i am doing two things right now. I am composing an post and i am also watching the collected no doubt videos. I am doing both of these things sitting at my desk in my room."
    },
    {
        "category": "blog",
        "id": 42,
        "HWT_sentence": "Ello ello ello ello. Well it's sunday. I hate sunday just because of the fact that you know that tomorrow is monday. And that by far is way worse than sunday. Oh well the circle of life continues. Crap i have to get my splits or i'm screwed. *ow* thanksgiving came and went. Not very eventful. I ate turkey and i chatted with the petrusky rellies. My grandma has nerve damage or something so half of her face is kind of dead. I didn't even know she and gramps were coming until i got there. What the heck. The grapevine certainly struggles in my family. Lack of family matters, -betso"
    },
    {
        "category": "blog",
        "id": 43,
        "HWT_sentence": "I did forget memories. Here are some more: ~completely missing the ball in outdoor sports...i got it...lol ~what's your energy meter? ~throwing stacia in the lake ~my total not straight line swim ~2 words for emily waldorf: servant project. ~jared (hitting us in the eye with the tether ball, its convincing him he broke the siscors, nice job bethany, i wanted the other bandaid my name isn't bethany....) ~learning to play guitar ~matthew and his lack of lifegaurd ability ~silly adam igl! ~ 17 hour days ~bob fred george windmere ~'do you keep my documents in order? do you have 3 settings?"
    },
    {
        "category": "blog",
        "id": 44,
        "HWT_sentence": "God bless the freaks. They were out in full force today at the fremont solstice parade, held in the center of the universe (fremont, of course!). We got there plenty early to meet up with a friend and found some decent real estate for parade watching. Everyone's favorite naked bicyclists were there, in droves! so many more than i expected, though i've never been. The parade was very colorful and had me laughing and smiling almost non-stop. My favorite site there was the group of overdressed bicyclists, complete with cocktails! they just couldn't fathom the idea of naked or underdressed cyclists. Accessorize, accessorize, accessorize!! i made it almost all the way through the parade when i finally decided to find some shade."
    },
    {
        "category": "blog",
        "id": 45,
        "HWT_sentence": "Doesn't jamee l. Amundson ms md sound nice? i think so. I think it is time that i suck it up, go to med school and show these morons how it is done. Here is the latest debacle re: my broken arm. So i broke my arm in wayne, ne which is two and a half hours from lincoln. At the wayne medical clinic, i saw my x-rays and with my extensive knowledge of anatomy and physiology (of animals and the peeps), i identified the nice clean break in my ulna. Dr."
    },
    {
        "category": "blog",
        "id": 46,
        "HWT_sentence": "Urllink homebake...wow. It was a long but awesome day...john butler trio, machine gun fellatio, alex lloyd, something for kate, augie march, eskimo joe, kasey chambers, skunkhour and more....tomorrow ;) hopefully! sorry, i have to go re-attach my feet. They just fell off ;) up top is me playing in the kiddie fountain in which somebody dumped a lot of bubble mix in ;) urllink the other pic of me and gavin during kasey chambers' set. The music made me feel like riding a horse, so that's my horse-riding demonstration. That also explains why gavin is pretending not to know me."
    },
    {
        "category": "blog",
        "id": 47,
        "HWT_sentence": "Well... Today's been a long day. We had to drive home from indiana. I guess i'm gonna sort of have to be choosy what i write about because i could really take up a lot of time and space and i just don't have enough energy. First off i have to say that camp was awesome and even better than i could have expected. God's been doing so much stuff in my life lately and it's just awesome. I've sort of turned over a new leaf i guess, but anyway's back to the beginning. We arrived at the twiggs' house on friday evening and we stayed until we left for camp on monday. Most of what we did was go to the fair, church, a parade, walmart and watched movies. It was pretty fun and it was a good way to start camp without being so tired."
    },
    {
        "category": "blog",
        "id": 48,
        "HWT_sentence": "We had an outing yesterday with my co-employees at the bank. We went to guintubdan, la carolota. It was the first time for most of us. We trekked for the falls. It was a 30 minute or so walk. We were all catching our breaths. Whew! but we made it. The water was chilly ice. You can feel your body getting numb because of the coldness. We only stayed less than an hour because we headed for the nearby waterfalls. Another 30 minutes of trekking. But the trip was worth it because the falls looked calming and the whole scene is indeed breathtaking. Its like you can hear yourself being one with nature."
    },
    {
        "category": "blog",
        "id": 49,
        "HWT_sentence": "'one can only feel joy if he is first in depression.' -----haniff----- i am so damn bloody happy.i got an a1 for my 'o'level mother tounge. Phew.... I know why i'm so short. All the weight of exams and other stuff was on my shoulders.... Now one huge load has been lifted.... I'm so glad... Then i see other people's reactions. Pains the hell out of me. I seriously din expect some others like sharifah mitzi or yuniza to get anythin less then a2.... Haiz feels so damn unfair.... It's almost like i cheated them or smth i dunno.... Juz feels so sad.... A friend asked me today, who do i like? wad do i say? i wanna tell him i like her...."
    },
    {
        "category": "blog",
        "id": 50,
        "HWT_sentence": "Gisting 'can the subaltern sing? or who's ashamed of william hung?' / popmatters article written by sharon mizota watching william hung's determined flailing and flat-pitched delivery of 'she bangs' on his american idol audition, you've just gotta give this kid credit for getting out here, on stage, and publically humiliate himself in front of the general american public. Now with a record deal, a music video, merchandising and trinkets, wouldn't you think this infamy has gone a little too far? generally accepted good points of william hung's celebrity: 1. Despite simon cowell's scathing remarks and randy jackson quivering like a bowl of jelly with uncontrollable laughter, he 'took it like a man' so to speak: i already gave my best. I have no regrets."
    },
    {
        "category": "email_content",
        "id": 51,
        "HWT_sentence": "Vkamins.nsf martin, thanks. Vince from: martin lin on 03/22/2001 04:46 pm to: vince j kaminski/hou/ect@ect cc: subject: re: summer internship i did not find anybody in ebs who seems to know or be involved in any e-procurement issues. In enron corp, however, there is an initiative called ibuyit. This is a system that corp is deploying for e-procurement through corp and ena, and will get to ebs sometime late this year. John gillespie is in charge of the ibuyit initiative. Perhaps he is the appropriate contact. I left a voice mail with him, but have not yet received a response."
    },
    {
        "category": "email_content",
        "id": 52,
        "HWT_sentence": "Rgay.nsf ---------------------- forwarded by randall l gay/hou/ect on 06/21/2000 01:15 pm --------------------------- marcos_cunha@westlb.com.br on 06/21/2000 01:29:47 pm to: marcos_cunha@westlb.com.br cc: subject: copom comment ---------------------- forwarded by marcos cunha/sao/wlb on 21/06/2000 15:01 --------------------------- nicola tingas 21/06/2000 12:21 to: nicola tingas/sao/wlb cc: (bcc: marcos cunha/sao/wlb) subject: copom comment copom surprises with larger interest rates reduction yesterday night the brazilian monetary policy committee (copom) made a larger than expected basic interest rates reduction. It came from 18.5% to 17.5% per year level, setting downward bias until next meeting on july 18-19."
    },
    {
        "category": "email_content",
        "id": 53,
        "HWT_sentence": "Sbeck.nsf risk ops. Had problems loading the erac crude options spreadsheet and var had to be recalc. Twice to confirm the $12.7mm violation. Furthermore, we had to scrub and confirm all positions with risk ops. Before limits report can be published. Christian jeffrey a shankman@ect 10/23/2000 03:27 pm to: christian lebroc/corp/enron@enron cc: brent a price/hou/ect@ect, sally beck/hou/ect@ect, john l nowlan/hou/ect@ect, scott earnest/hou/ect@ect, bjorn hagelmann/hou/ect@ect subject: re: liquids limits oct. 20 why did i not get this until 12:41?"
    },
    {
        "category": "email_content",
        "id": 54,
        "HWT_sentence": "Kmann.nsf i'm still waiting on david hunt to send me some stuff, which would really help move the document along. I'll ask again if i can get it from him. There are still internal questions in it, which i have annotated. I'm happy for you to look at it fairly shortly, especially if you can give definitive commercial direction. Do you feel that the commercial team is finished with the exhibits? i haven't worked on them, but i suspect the exhibits need work. I know the bogey calc doc is a bit rough. [rorschach, reagan] exhibits are rough. I need to make a list of exhibits called out in the current doc version, pull them all together, and clean them up."
    },
    {
        "category": "email_content",
        "id": 55,
        "HWT_sentence": "Alewis.nsf note: forwarded message attached. __________________________________________________ do you yahoo!? yahoo! calendar - get organized for the holidays! http://calendar.yahoo.com/ x-apparently-to: rbillbrough@yahoo.com via web204.mail.yahoo.com received: from web3901.mail.yahoo.com (204.71.203.197) by mta221.mail.yahoo.com with smtp; 13 nov 2000 09:44:35 -0800 (pst) message-id: <20001113145654.12014.qmail@web3901.mail.yahoo.com> received: from [64.50.75.138] by web3901.mail.yahoo.com; mon, 13 nov 2000 06:56:54 pst date: mon, 13 nov 2000 06:56:54 -0800 (pst) from: elizabeth munson <lizmunson@yahoo.com> subject: fwd: the next prez. To: rbillbrough@yahoo.com mime-version: 1.0 content-type: multipart/mixed; boundary=\"0-364228444-974127414=:10657\" content-length: 105145 note: forwarded message attached. __________________________________________________ do you yahoo!? yahoo!"
    },
    {
        "category": "email_content",
        "id": 56,
        "HWT_sentence": "Skean.nsf (see attached file: docforstevekean.ppt) steve - if you would like to talk about the document, please feel free to call me on my cell phone (214) 435-9338. Thanks, dan +-------------------------------------------------------------+ | this message may contain confidential and/or privileged | | information. If you are not the addressee or authorized to | | receive this for the addressee, you must not use, copy, | | disclose or take any action based on this message or any | | information herein."
    },
    {
        "category": "email_content",
        "id": 57,
        "HWT_sentence": "Vkamins.nsf greg, fyi. I can see further escalation in compensation for quants. Vince ---------------------- forwarded by vince j kaminski/hou/ect on 02/28/2000 04:15 pm --------------------------- pinnamaneni krishnarao 02/18/2000 03:04 pm to: vince j kaminski/hou/ect@ect cc: subject: problem with job offer for puneet mathur vince: this is regarding puneet mathur who we interviewed last week and decided to make an offer to join the retail research team. I called him to inquire about his current compensation."
    },
    {
        "category": "email_content",
        "id": 58,
        "HWT_sentence": "Mlokay.nsf it's time to update the mcafee virus files.... Please note: this update is for windows95 customers only, if you have questions, call the helpdesk. But before you run the winstall, please verify that you have version 4.0 or greater : to check the vshield version: right click on the virus shield in the lower right corner select about the mcafee vshield version should be 4.0 or greater, if not, please contact the helpdesk to update the mcafee files: click start select winstall auto update, should take about 20 seconds to run - if you don't have the winstall auto update, please contact the helpdesk when the winstall is completed, you may be prompt to reboot your pc if you have any questions, or concerns before running the update, call the helpdesk thanks - omaha ets helpdesk x7454, 87,7454"
    },
    {
        "category": "email_content",
        "id": 59,
        "HWT_sentence": "Erol mclaughlin 6-26-02.pst the information contained herein is based on sources that we believe to be reliable, but we do not represent that it is accurate or complete. Nothing contained herein should be considered as an offer to sell or a solicitation of an offer to buy any financial instruments discussed herein. Any opinions expressed herein are solely those of the author. As such, they may differ in material respects from those of, or expressed or published by on behalf of carr futures or its officers, directors, employees or affiliates. ? 2001 carr futures the charts are now available on the web by clicking on the hot link(s) contained in this email."
    },
    {
        "category": "email_content",
        "id": 60,
        "HWT_sentence": "Sbeck.nsf i am so sorry about the fire. That must be awful -- but i am so glad that no one was hurt. I had not heard about it until mo called me today. Please let me know if there is anything that i can do. Do you need me to get you anything over here and ship it to london? i can certainly understand that you will reconsider the trip to houston next week. I know that you must have hundreds of details to handle. My plan right now is to be off the week of thanksgiving. My nanny will be on vacation that whole week so that she can make a trip out of town. I may do some work early in the week, but likely from home."
    },
    {
        "category": "email_content",
        "id": 61,
        "HWT_sentence": "Important - the ids below will be your permanent access to production your production user id and password has been set up on ubswenergy. Please follow the steps below to access the new environment: from internet explorer connect to the ubswenergy production cluster through the following link: http://remoteservices.netco.enron.com/ica/ubswenergy.ica (use your ubswenergy/enron nt log in & password) from the second start menu, select appropriate application: stack manager user id: bwillia5 password: q#9m#npx (please change) below is a special internal use only link for the simulation purposes only to get to the trading area of the website. Do not provide this link to anyone not part of the simulation. (customers should be directed to go to the direct link www.ubsenergy.com)."
    },
    {
        "category": "email_content",
        "id": 62,
        "HWT_sentence": "Esager (non-privileged).pst monday -2 the hall-yoder daily assessment index for tuesday, november 20 is -2. The bad news contained in the 10q did not lead to an immediate junk bond downgrade. This implies that mr. Banker, who lent us the $9b that, (surprise! ), we have to pay back so soon, has been able to persuade mr. Credit rater to stay his release of the raised guillotine a day longer, permitting us, we hope, to withdraw our neck from the block and continue to negotiate with mr. Banker for the vintage enron \"blend and extend\" package. Amidst much crow activity up and down the river, a single large specie was seen flying due north with a large tuft of something clasped in his beak, followed by a rapacious sea gull in hot pursuit."
    },
    {
        "category": "email_content",
        "id": 63,
        "HWT_sentence": "Gwhalley.nsf gentlemen: just a few lines to let you know about my decision to leave my position as vice president and general manager latin america and caribbean at network associates. I am aware about enron's current and future expansion plans in the it arena worldwide, and there is no a doubt in my mind that you are in need of good telented people to help you growing your overall it business. I am attaching to this e-mail a copy of my resume outlining my qualifications for your review and consideration. Please feel free to contact me at 954-452-0664 should any of you have a questions. Looking forward to talking to all of you soon. Best regards, herbert arturo molina - herbert.pdf"
    },
    {
        "category": "email_content",
        "id": 64,
        "HWT_sentence": "Jhernan.nsf daily blessing bless my friends http://www.daily-blessings.com/prayer.htm acts 2:38 http://www.daily-blessings.com/smile1.htm please support our sponsors enter the fastfreefun hat scratch fever sweepstakes for your chance to win one of our $100 instant win cash prizes. All you have to do is scratch off the ticket. If three $100 images match, you win! click here: http://www.onresponse.com/onr_ads.asp?a=8534&d=1177 win one of four great trips each of them valued at over $13,000! enter today! click here: http://www.onresponse.com/onr_ads.asp?a=8534&d=1329 receive a free gift package worth $29.95 plus an amazing free bonus gift worth $39.95! get the confidence you need to make your pc work for you! at home with your pc is a unique, step-by-step instructional series that combines cd-roms and easy-to-use project cards. Learn from the most enjoyable tutor there is."
    },
    {
        "category": "email_content",
        "id": 65,
        "HWT_sentence": "Skean.nsf ...fyi.. Christie. ---------------------- forwarded by christie patrick/hou/ect on 04/25/2001 03:31 pm --------------------------- christie patrick 04/25/2001 03:31 pm to: lauren iannarone/ny/ect@ect cc: kelly.kimberly@enron.net, christie.patrick@enron.com, bob.gates@enron.com, scott.vonderheide@enron.com, michael.terraso@enron.com, catherine.mckalip-thompson@enron.com subject: re: fact sheet on shareholder proposal and columbia hills friends---i'm in quite a rush to catch a flight, so keep that in mind if my comments aren't as articulate as we might prefer (though i did today again speak personally with lauren by phone, paula reiker [by coincidence of meeting her alone in the elevator this morning], steve kean in person and mark palmer several times in person about this since our conference call friday."
    },
    {
        "category": "email_content",
        "id": 66,
        "HWT_sentence": "Mary-hain.nsf hello, everyone - this notice confirms our next rto west regional representatives group (rrg) meeting for friday, june 1. The meeting will be held at our usual place - the portland sheraton airport hotel, columbian rooms, from 8:30 a.m. To 11:30 a.m. The working agenda for the meeting is: 1. Congestion management the congestion management work groups have performed indefatigably in developing a consensus model that we envision will be the basis for the very substantial amount of congestion management work that lies immediately ahead. The model will be presented by kristi and barney for full rrg discussion as the first agenda item. 2. Stage 2 filing plan and schedule we're still putting the plan and schedule together for your review. We appreciate the helpful comments on scheduling that many of you gave us at our may 4 rrg meeting. We've tried to accommodate your views as much as we could."
    },
    {
        "category": "email_content",
        "id": 67,
        "HWT_sentence": "Mlokay.nsf it's six months into the new millennium. Where do you get your company news? enron, cited as the most innovative company in america for five years in a row, prints a newsletter every two months. We could reorganize entire business units between issues. Twice. Don't worry. Our printed newsletter isn't going anywhere; it's still the best way to bring you detailed accounts of enron's long-term business direction and achievements. Let's just say that print has a new friend. And -- you guessed it -- that friend is the dot. As in \"dot.com\"; as in you now have an online connection for fast-breaking news about and around enron."
    },
    {
        "category": "email_content",
        "id": 68,
        "HWT_sentence": "Skean.nsf steve, we will get the financial details necessary to continue with the rice proposal on tuesday afternoon. Traci has set up a meeting with wil uecker, associate dean for executive education (jones school), on tuesday morning where we will be discussing the school's systems and streaming needs. We should have a better idea after the meeting on what their needs will be in order to generate some numbers for you. Robert hoodis will be accompanying us during this meeting. He will help us assess the cost of e-powering the university and give us some suggestions on how we can extract the necessary revenue out of the deal. Any questions please call traci at 3-3242 or me at 5-8141. Regards, jaime e. Gualy enron broadband services, inc."
    },
    {
        "category": "email_content",
        "id": 69,
        "HWT_sentence": "Mary-hain.nsf portland general electric (pge) has a request for proposals (rfp) that epmi wants to submit an offer on. Pge is essentially seeking a fixed price for 50-200 mw 'round the clock for five years starting in '02 at portland's system, the mid-c, or cob south to north. Offers are due by march 28 and pge has until april 5, 2001 to accept . I have told mike that any deal with pge has to be approved by ferc under the terms of epmi's market based rate tariff. I have also told him that epmi could either make the offer subject to ferc approval or take the regulatory risk that ferc would in some way change the benefits of any contract in pge's favor. I would recommend the former."
    },
    {
        "category": "email_content",
        "id": 70,
        "HWT_sentence": "Klay (non-privileged).pst ============================================================ crossfire at 7:30 p.m. Et on january 8, 2002 and online at cnn.com/crossfire ============================================================ from cnn's crossfire staff: tonight in the crossfire... The u.s. Justice department is putting top priority on tracking down 6,000 \"deportable aliens\" of middle eastern and arab descent. Is it racial profiling to target one ethnic group for ejection? shouldn't all aliens who have overstayed their visas or violated rules be treated equally? could this measure help prevent future terrorist attacks, or is it a violation of individual rights? after sept. 11th and given the common characteristics of the hijackers, is it justified to apply added scrutiny to those who fit the same profile?"
    },
    {
        "category": "email_content",
        "id": 71,
        "HWT_sentence": "Esager (non-privileged).pst marie, please assign to leslie h. Ed, please forward the email with the attachment directly to leslie as it is not printable from this trailed email. -----original message----- from: sager, elizabeth sent: wednesday, november 07, 2001 4:44 pm to: sacks, edward; carol st. Clair (home fax); cook, mary subject: re: netting agreement - southern company services/epmi i don't think this has been assigned. Looks like southern wants to use their own form (ugh). Any thoughts on priority or who should get this one. Sarah or leslie?"
    },
    {
        "category": "email_content",
        "id": 72,
        "HWT_sentence": "Scorman (non-privileged).pst i was referring to the fact that bearpaw is an actual marketing affiliate of nng and is posted as such on the website. Bearpaw has a transport contract on nng. -----original message----- from: cordes, bill sent: monday, october 08, 2001 4:54 pm to: horton, stanley; corman, shelley; hartsoe, joe subject: bearpaw marketing affiliate i want to clarify something from our reg roundtable earlier today. Bearpaw is currently a \"potential marketing affiliate\" of nbpl, and so far has not crossed the line to actually trigger an event that would make them a full fledged ma. We are careful not to trigger such an event."
    },
    {
        "category": "email_content",
        "id": 73,
        "HWT_sentence": "Jarnold.nsf how bout today at 400 from: jennifer fraser/enron@enronxgate on 03/21/2001 09:55 am to: john arnold/hou/ect@ect cc: subject: fundamentals thought dimensions when can i come by and have a detailed discussion with you re fundamentals--i am very interested in your opinions and i dont get here them in the tr meeting jen fraser enron global markets fundamentals 713-853-4759 -----original message----- from: arnold, john sent: tuesday, march 20, 2001 8:36 pm to: fraser, jennifer subject: re: fw: lng weekly update looks good. Certainly an area we need more focus on. Obviously the most important aspect of lng is how much gas is coming in, what is that relative to last year, and what new capacity is coming longer term."
    },
    {
        "category": "email_content",
        "id": 74,
        "HWT_sentence": "Jshankm.nsf i was planning on changing the morning meeting as you indicated. The problem with the p&l loss is one of time. We have given back 25 million this quarter, and very few traders took profits at any time. I expect traders to lose money at times, but we have other constraints. I'd be happy to have a call with you once we finish our budget process about how we will get to our numbers next year. Of course spread trading is a good idea, but when i look at the portfolio in aggregate, the position story i'm being told doesn't make sense. We'll get there."
    },
    {
        "category": "email_content",
        "id": 75,
        "HWT_sentence": "Jdasovic.nsf covisint running out of excuses to deliver on its b2b promise by joe bousquin staff reporter 9/13/00 9:09 am et url: http://www.thestreet.com/tech/internet/1076377.html uh-oh. Covisint can't blame it on the government anymore. When word came monday that the federal trade commission had green-lighted the big three automakers' internet exchange, the business-to-business world breathed a collective sigh of relief. That huge cloud of uncertainty, known as government intervention, had been lifted. Which means covisint can't blame its state of disarray on the policy wonks anymore. Instead, the company will have to execute on its b2b promise -- soon -- for positive momentum to continue in the b2b sector."
    },
    {
        "category": "email_content",
        "id": 76,
        "HWT_sentence": "Jsteffe (non-privileged).pst i am trying to find out if anything went out and if so, will be in touch with the document. Jim -----original message----- from: mara, susan sent: wednesday, september 19, 2001 11:47 am to: steffes, james d.; dasovich, jeff subject: re: attorney general investigation we did not receive the attachment -----original message----- from: steffes, james d. Sent: wednesday, september 19, 2001 9:36 am to: mara, susan; dasovich, jeff subject: fw: attorney general investigation fyi."
    },
    {
        "category": "email_content",
        "id": 77,
        "HWT_sentence": "Esager.nsf elizabeth and mark taylor of houston derivitives fame, not the other guy whose name shows up on the directory, whomever that may be, here is documentation that you need to look at in preparation for the call i am trying to organize with both of you. ----cgy -----original message----- from: choi, paul sent: thursday, may 24, 2001 11:03 am to: yoder, christian subject: fw: pacificorp -----original message----- from: hoog, david sent: thursday, may 17, 2001 4:22 pm to: tim belden/hou/ect@enron; choi, paul subject: pacificorp this is the term sheet that was produced by pacificorp for the outage protection. It looks like it was developed with input from aquila and swiss re."
    },
    {
        "category": "email_content",
        "id": 78,
        "HWT_sentence": "Mtaylor.nsf please see below from isda. Do we ever want to go to using the isda for physical and financial deals? should this be a long range plan? mark ----- forwarded by mark e haedicke/hou/ect on 09/19/2000 11:38 am ----- robert pickel <rpickel@isda.org> 09/19/2000 08:06 am to: isda board <board@isda.org> cc: angela papesch <apapesch@isda-eur.org>, kimberly summe <ksumme@isda.org>, nick collier <ncollier@isda-eur.org>, ruth ainslie <rainslie@isda.org>, shigeki kawano <skawano@isda.org> subject: single master agreement as we discussed at the board meeting last week, the impetus for a single master agreement will need to come from several fronts, but especially from within each of your firms. The various trade associations will be most responsive to the idea if they are hearing strong support for a single agreement from decision-making levels within member firms."
    },
    {
        "category": "email_content",
        "id": 79,
        "HWT_sentence": "Cgerman.nsf i entered volume and pricing on the following 2 deals in sitara; deal 418015 cng citygate with tenn prod plus transport pricing. Deal 418065 cgas citygate with trco and cglf production pricing and trco, cglf, and cgas transport pricing (this will take a while to do). Do we want to turn the auto-confirms off? i think every time i create a vng deal, a confirm is faxed to them. And if anyone has a better was of doing the deals ( should we show these as production area sales), please let me know. The easiest way i can come up with is to enter the sales at the citygate or storage facility and have most of the pricing done in a worksheet."
    },
    {
        "category": "email_content",
        "id": 80,
        "HWT_sentence": "Dbaughm (non-privileged).pst [image]=09 [image] search nytimes.com today's news past week past 30 days past 90= days past year since 1996 =09 [image] [image] customize this e-mail [image] customize this e-= mail =09 november 16, 2001 quote of the day \"i saw a family on the way, a husb= and, a pregnant wife, carrying two small children and their belongings. = they could carry them no longer. They kissed their children and left t= hem in the mountains.\" tilawat shah on refugees' fleeing afghanistan. = holidayshopping holiday shopping take advantage of special offers and disc= ounts -- on gifts, travel and luxury items from nytimes.com's premium adver= tisers -- with the holiday shopping e-mail. Sign up now ."
    },
    {
        "category": "email_content",
        "id": 81,
        "HWT_sentence": "Sbeck.nsf hey there -- hope the weekend was good. I think i will still plan to come -- as i can handle some of my personal things re: moving home -- house etc. On thursday friday and meet up with others on wed. So ---- go ahead and pencil me in for mon and tuesday the 13th and 14th. I will assume that you and patti will mostly fill my calendar on those two days, so will have janine put other meetings the rest of that week. Will check on the agenda next week, before i leave london. Thanks beth enron capital & trade resources corp. From: sally beck 27/10/2000 21:34 to: beth apollo/lon/ect@ect cc: subject: re: houston trip the week of november 13 is the week of the enron management conference in san antonio."
    },
    {
        "category": "email_content",
        "id": 82,
        "HWT_sentence": "Mcarson2 (non-privileged).pst fyi, reagan c. Rorschach reagan: i wanted to confirm that you have received mayor hays' letter of 11/2 detailing the process we intend to follow in concluding the rfp process. If you have not received mayor hays' letter or have any questions, please give me a call. Additionally, i want to confirm some information with you. 1. In your proposal you stated that you would utilized firm contracts inside entergy as sources for supplying nlr & benton. Can you identify the sources you would initially point to for submission of the network transmission service request. 2. Confirm our understanding that your price includes schedules 3 - 6 costs."
    },
    {
        "category": "email_content",
        "id": 83,
        "HWT_sentence": "Msanch2.nsf effective today, we have a group calendar. Please use it to enter your days when you will be out. If you would prefer to tell me, then i can enter them for you. Everyone in the west desk has access to this calendar. Please utilize it so there is no shock to us assistants when you are not sitting at your desk in the morning and are on vacation or a business trip. Also, please let me know when you are gone for the day. This does not need to be in the calendar, but would be nice to know for phone call purposes. Just click on this link and the icon will be added to your desk top. Many thanks, ina rangel - west desk calendar =>"
    },
    {
        "category": "email_content",
        "id": 84,
        "HWT_sentence": "Jshankm (non-privileged).pst wanna move to portland? -----original message----- from: owner-mba01@haas.berkeley.edu [mailto:owner-mba01@haas.berkeley.edu]on behalf of jon binder sent: tuesday, august 28, 2001 11:03 am to: planethaas00@yahoogroups.com; mba00@haas.berkeley.edu; mba01@haas.berkeley.edu cc: sarah graham gragg subject: job op: equity analyst--wireless all, hope everyone is doing well?with the job market the way it is, i thought i'd pass this job opportunity along. Contact james directly (sarah is my girlfriend)."
    },
    {
        "category": "email_content",
        "id": 85,
        "HWT_sentence": "Rhaysle (non-privileged).pst something for us to talk about during our next staff meeting. There are three projects which have significant cash flow problems and thus= difficulties in meeting debt obligations: these are: seclp, panama and gaz= a. In the past, as i suppose we have done in dabhol, we have taken the pos= ition that we would not inject cash into these companies and would be prepa= red to face a default and possible acceleration of the loans. Seclp has be= en the biggest issue/problem. Panama is much less (a few million of floati= ng of our receivables from the company) would be sufficient to meet the cas= h crunch in april of this year. Note that, in panama, the debt is fully gu= aranteed by the government and is non-recoursed to the operating company, b= lm. In the past, we have discussed letting the debt default, which would c= ause the bank to potentially seek complete payment and acceleration from th= e gopanama."
    },
    {
        "category": "email_content",
        "id": 86,
        "HWT_sentence": "Sbeck.nsf any comments? this is what i would like to send to the groups we work with= =20 on monday.....cecilia sent up a hard copy as well. Thanks! as enron=01,s ecommerce businesses continue to grow, there is an increasing= need=20 to develop support teams to manage the day to day operations of each busine= ss=20 unit. The knowledge and experience of the enrononline team is an invaluabl= e=20 asset that should be utilized as other ecommerce initiatives are launched. = =20 with that in mind, we are pleased to announce the following organizational= =20 changes within the enrononline product control group effective immediately.= =20 the enrononline team will be lead by jennifer denny."
    },
    {
        "category": "email_content",
        "id": 87,
        "HWT_sentence": "Jdasovic (non-privileged).pst dear evening mba student, the fisher center for information technology and marketplace transformation (citm) is offering the next enabling ebusiness (eeb)conference on september 25, 2001. The theme of this one-day conference is implementing an ebusiness. Speakers include erwin martinez, cio, silicon valley bank; robert reeder, svp & cio, alaska airlines; and nick riso, vp, ebusiness, nestle usa. The conference agenda is available at our web site http://haas.berkeley.edu/citm . We can accommodate a limited number of evening mba students at a special rate of $75 (instead of the the regular fee of $950) subject to space availability."
    },
    {
        "category": "email_content",
        "id": 88,
        "HWT_sentence": "Kmann.nsf hi john, i'm out of town, but will give this a look when i return. Kay j.nassos@pecorp.com on 01/30/2001 05:16:08 pm to: kay.mann@enron.com cc: gregg.penman@enron.com, t.hermann@pecorp.com, r.dobson@pecorp.com subject: confidentiaility agreements regarding enovate hello kay - it's been a long time since we've last spoken and i hope things are well. In november, gregg penman had sent me two confidentiality agreements related to enovate and asked that i forward any comments to you directly. I finally have reviewed them and have a couple comments. The only proposed changes that need explanation are in paragraphs 1 and 3 of each agreement. Paragraphs 1 and 3 are typical provisions in a confidentiality agreement where each side is evaluating a transaction."
    },
    {
        "category": "email_content",
        "id": 89,
        "HWT_sentence": "Michael maggi 6-25-02.pst ok so lets get out of here -----original message----- from: rybarski, amanda sent: thursday, january 03, 2002 10:32 am to: maggi, mike subject: re: i've been thinking about you too! i've missed you! -----original message----- from: maggi, mike sent: thursday, january 03, 2002 10:32 am to: rybarski, amanda subject: re: im only teasing, although i have been thinking about it -----original message----- from: rybarski, amanda sent: thursday, january 03, 2002 10:29 am to: maggi, mike subject: re: oh really, what did you have in mind?"
    },
    {
        "category": "email_content",
        "id": 90,
        "HWT_sentence": "Mlokay (non-privileged).pst toby, i think nng's looks great. I agree, let's do the same for tw. This is an fyi to the tw mktg rep's that the tw unsubscribed report will look a little different (see how nng's is below). -----original message----- from: kuehl, toby sent: tuesday, july 17, 2001 7:52 am to: donoho, lindy; frazier, perry cc: licciardo, jeanne; abramowicz, richard subject: re: tw unsubscribed capacity importance: high lindy, perry when we go into production, i think we would want to be similar across the pipes in look and feel for the unsubscribed capacity. We can set up the criteria to in several different ways."
    },
    {
        "category": "email_content",
        "id": 91,
        "HWT_sentence": "Mary-hain.nsf in a recent organizational memo, i mentioned what a great time this is to b= e=20 at enron. I believe that more strongly than ever, given the new markets we= =20 are entering, the enhanced focus of the company on markets and regions arou= nd=20 the world that best fit with our core competencies, and the phenomenal grow= th=20 of the company, perhaps best evidenced by the earnings report of the first= =20 quarter. But, there are challenges as well: california, and its regional a= nd=20 global implications, and the general market conditions that have brought ou= r=20 stock price well off its recent highs."
    },
    {
        "category": "email_content",
        "id": 92,
        "HWT_sentence": "Jmckay1 (non-privileged).pst heeelllloooo g money, long time no e-mail!.... Things here are starting to settle down a little. I still have not quite cleaned up my affairs in calgary and probably need to do a weekend trip back up there, but i'll be sure to give you more notice than last time, as it will probably be less work and more play. I have yet to do anything too spectacular down here. Last week end i went to the houston grand prix. Paul tracey and the other canadian (name fails me....you know the french guy patrick?????)"
    },
    {
        "category": "email_content",
        "id": 93,
        "HWT_sentence": "Vkamins (non-privileged).pst -----original message----- from: buerkert, eileen sent: tuesday, october 23, 2001 11:44 am to: kennedy, david cc: crenshaw, shirley; knox, bill; hogan, dalton; kaminski, vince j subject: sierra wireless aircard for vince kaminski david, the card for vince kaminski has been activated - here is the ip address: 166.149.0.244. I have submitted a change control for access through the firewall and irm has approved vince's request. Please notify the appropriate technician at once. Thanks! vince: thank you for your patience and cooperation through this process. You will contacted by a technician as soon as he/she is ready to install your aircard. Fyi - your customer account number is 26433. Thanks!"
    },
    {
        "category": "email_content",
        "id": 94,
        "HWT_sentence": "Sshackle.nsf in an effort to avoid loss of our executed agreements/files (master agreements, brokerage and futures agreements, repo agreements), we are testing out the \"library approach\" and instituting a checkout procedure. Whenever you remove one of these files from the file cabinet, please \"hold the file location\" with a signed \"card\" (legal sized) available on top of the master agreement file cabinet. You will also see a large sign reminding you to sign out for your file. When the file is returned, just replace the \"card\" with the file and delete your name from the \"card\"."
    },
    {
        "category": "email_content",
        "id": 95,
        "HWT_sentence": "Vkamins.nsf shirley, please, fax the resume to raymond. Vince ---------------------- forwarded by vince j kaminski/hou/ect on 08/08/2000 09:44 am --------------------------- raymond yeow@enron_development 08/07/2000 06:15 pm to: vince j kaminski/hou/ect@ect cc: paul quilkey/enron_development, vince j kaminski/hou/ect@ect, grant masson/hou/ect@ect subject: re: thank you dear vince, it was our privilege to have you here. Paul's wife had a baby yesterday, and paul will be back on thursday. So maybe item 3 can wait until paul's return."
    },
    {
        "category": "email_content",
        "id": 96,
        "HWT_sentence": "Vkamins.nsf alex, i have set up a meeting with bill bradford on monday, nov. 6, at 10:00am in his office (eb2861) to discuss the credit exposure model specifications. Zimin ---------------------- forwarded by zimin lu/hou/ect on 11/01/2000 09:19 am --------------------------- from: william s bradford on 10/31/2000 06:50 pm to: zimin lu/hou/ect@ect cc: stinson gibner/hou/ect@ect, alex huang/corp/enron@enron, dorothy youngblood/hou/ect@ect subject: re: credit exposure model i am out of the office this week but will be back in the office all next week. Please coordinate a time with my assistant dorothy youngblood."
    },
    {
        "category": "email_content",
        "id": 97,
        "HWT_sentence": "Mhaedic.nsf dan - fyi. Bruce ---------------------- forwarded by bruce lundstrom/enron_development on 02/11/2001 09:32 am --------------------------- robert mathis 02/11/2001 05:54 am to: bruce lundstrom/enron_development@enron_development, sandeep katwala/enron_development@enron_development, paul kraske/enron_development@enron_development, gail brownfeld/enron_development@enron_development cc: subject: oman lng meeting the meeting with the oman lng delegation went well on saturday, february 10, 2001. The meeting was attended by delegates from the oman ministry and oman lng, who were: 1. Talal al aufy - marketing director, ministry oil & gas, oman, 2. T. V. Suresh - advisor, ministry of national economy, oman, 3. Harib al kitani - head of marketing, olng, 4."
    },
    {
        "category": "email_content",
        "id": 98,
        "HWT_sentence": "Skean.nsf just a short note. Below, philip davies reports on his conversation with the head of energy balancing at the polish grid company. While this is only one person's view, it should be an informed view. And that view is that a balancing market, which should lead to trading, should be in place for 1 january 2001. Even discounting for optimism, 1 april does not seem unrealistic. There are still hard issues to be resolved regarding long-term ppas and stranded costs, but given this informed, and bullish, view on when we might have a \"market\" in poland, i wanted to provide you with this status report. We can now see light at the end of the tunnel."
    },
    {
        "category": "email_content",
        "id": 99,
        "HWT_sentence": "Kwatson (non-privileged).pst please read the attached an give me your thoughts. ---------------------- forwarded by lee ferrell/et&s/enron on 08/22/2000 09:23 am --------------------------- kent miller 08/22/2000 08:01 am to: lee ferrell/et&s/enron@enron cc: subject: re: tw modeling, forecasting and optimization lee, looks like a good approach. We need to identify specifically what benefit we expect to derive from each phase and then from an overall standpoint, does this project have the highest priority from a revenue enhancement vs. Other projects on northern. I really want to emphasize the practical applications of each modeling effort and what the expected benefit is."
    },
    {
        "category": "email_content",
        "id": 100,
        "HWT_sentence": "Sshackle.nsf martin: further to my earlier email, the u.s. Changes (relating to the act) were previously sent to the attention of mark evans for the appropriate distribution. Sara shackleton enron north america corp. 1400 smith street, eb 3801a houston, texas 77002 713-853-5620 (phone) 713-646-3490 (fax) sara.shackleton@enron.com ----- forwarded by sara shackleton/hou/ect on 03/27/2001 10:27 am ----- sara shackleton 03/27/2001 09:05 am to: martin rosell/osl/ect cc: subject: re: commodity futures modernization act martin: how are things going? in response to your question, there is no internal memo but we do have copies of external lawfirm memoranda."
    },
    {
        "category": "game_review",
        "id": 101,
        "HWT_sentence": "Sid meier's civilization beyond earth is a turn-based game in which you build your civilization to a certain goal or 'victory'. In previous games you were set on the earth's timeline going through periods like the stone age, medieval age, and the modern age; however, in this game you are set in the future on a mission to colonize a new planet. What i enjoy about this game is 2k took a new approach to the game and added some new mechanics such as the affinity system and orbital layer. What i didn't enjoy was that with these new mechanics the game could be overwhelming at times. What think could be improved on this game is that they could maybe incorperate some new artwork in the game such as the enviroment you experience when communicating with another leader. If you enjoy a slower paced, immersive strategy experience, then this is the game for you. -4/5 seige worms"
    },
    {
        "category": "game_review",
        "id": 102,
        "HWT_sentence": "Payday 2 is a great game in which you can choose what to do by jumping into a heist (offline or online although you may have trouble getting in a online match) where you try to complete the objective using your (or other heisters) skills that you've aquired by via skill points (which can go into up to 5 diffrent skill trees. You can go into a heist thinking that you might manage to pull it off stealthfully, but when you, and you infamous team of fellow heisters make one mistake to many, things can go to hell real fast."
    },
    {
        "category": "game_review",
        "id": 103,
        "HWT_sentence": "I was negatively biased towards this game before i played it. Wasn't even sure about buying. I dunno, the whole portal gun and portals thing seemed weird to me even though i like science fiction. Boy was i wrong. The jokes and voice acting in this game is phenomenal. Just amazing. It's not cheesy (ok it's sometimes cheesy). And different story characters have all their own sense of humour. Those different characters do really have different personalities. And the level design; it's just rad. Btw i never played the first portal game. One of these days, i'm planning to if i can spare the time. I would never have played it if i hadn't played the sequel."
    },
    {
        "category": "game_review",
        "id": 104,
        "HWT_sentence": "First of all, i bought this game when it was out for month for just 5€. And what did i get for such a ridiculous price? nothing short of a brilliant game. It's old-school first person shooter with a little twist. Meele combat. It has style, it's gory and it's just overall satisfying way to play. Thanks to the little rpg elements and the fact that your katana gets upgrades as you progress through game, it remains viable way to play till the end. Personally, i used guns only during boss fights, well and against airborne enemies. But make no mistake gunplay feels good too."
    },
    {
        "category": "game_review",
        "id": 105,
        "HWT_sentence": "I installed it to see how bad it was, it is pretty bad. Do not waste your time on this. Summary: -spend time walking around the moon while the game throws meteors at you, which you somehow manage to survive although your screen is bleeding. -while walking around you have a really annoying shaky camera, which caused a stomach ache for me. -'grab the mars dlc' on the select planet screen. -i found the objective but there was no means of interacting with it, so i quit. Else i had to run about 2-3 miles which takes about 20-25minutes. Not worth the time."
    },
    {
        "category": "game_review",
        "id": 106,
        "HWT_sentence": "Warframe is a fun game for the first few hours of play. After those few enjoyable hours you'll begin to see that the only thing left the game has to offer is repetition in it's combat, enemies and game play. The one major high point for the game is that the developers are working hard and do semi-frequent updates that generally include a lot of content from sweeping changes to some of the game's systems, new warframes and other tweaks/features. It's a good game to play casually. Though i doubt it will hold your attention beyond a few months unless you just really like grinding. The upside to all of this is that the game is free so i'd recommend trying it out. If you're looking for a quick fix, try it out. There are better games out there."
    },
    {
        "category": "game_review",
        "id": 107,
        "HWT_sentence": "02/07/2014 - it's a shame i can't thoroughly recommend/enjoy this game as from the short time i've played it,i know i'd be addicted if it didn't have the following 2 game breakers. . No aussie servers - one red bar puts you at a severe disadvantage,and creates unbearable lag. Mind you,i played through the offline training mode and it was stuttering/lagging as well (how does that even happen?). Couple that with the poor ping,and it just ruins the game. . Everything artifacts like crazy - the menu's,backgrounds,training and in-game. I've never had this happen before with this card and thought it might not like my oc."
    },
    {
        "category": "game_review",
        "id": 108,
        "HWT_sentence": "Tldr? go to bottom for list of pros, cons. Lord of the rings games to my opinion tend to be good just for having that vibe. But forget about lord of the rings for a moment, because what you have here, is the one and only game that pulls it off to actually force people to play together without the feeling that you are 'forced' to play together!!!! this game is all about the team. You have a ranger (dps), a warrior(tank) and a loremaster(support) class. Each class as before mentioned having their own task."
    },
    {
        "category": "game_review",
        "id": 109,
        "HWT_sentence": "Great: - vibration feedback - play song from youtube - really great vr experince - if you love music/rythem games this is the ultimate form you can ever experience in can improve on: - song searching on main ui can improve a bit: a bit hard to put in search strings every time - maybe have a 'favorate' or 'add to library' function after found a song or a list - more environment would be great - resolution is too low. And somehow i couldn't find much difference of 640x480 and 1680x800 - rift please? - vive's display is just so pixelated - sorry not related to the game i just had to rant :) what an experience."
    },
    {
        "category": "game_review",
        "id": 110,
        "HWT_sentence": "This game is a great cod game! considering the release price and season pass price. This game certainly rivals fallout 4 which has failed to hit its falloutfanboy demographic. If you want to relive black ops 1 or 2 then buy this game. But dont expect it to be exactly the same, it has differences both awesome and sadening (to see the memories dissapear). The bugs are fixed this game no longer crashes. I have played for a few hours now and no problems at all. The verdict - worhty, and fully hectic twelvie cod."
    },
    {
        "category": "game_review",
        "id": 111,
        "HWT_sentence": "Being the 3rd installment in the trilogy i'll get the bad stuff out of the way first. I quite hate pre-quals as it's technically going backwards in a story and not forwards (this is an issue for every pre-qual). Granted it offers more storywise. The combat feels sloppy and doesn't feel as sharp as arkham city managed to make it. As of writing this recommendation (26/10/2013) there is a game breaking bug that stops a side mission from ever being completed (main story not effected). Some gadgets are put at a rediculous hotkey that makes your hand have to travel the whole keyboard to get to it. It might sound like nothing, but while in combat it could potentially break your combo."
    },
    {
        "category": "game_review",
        "id": 112,
        "HWT_sentence": "First, i must say, i bought this game from steam, and to much of my disappointment, it didn't work. It looked really fun and i was determined to get it working and playable. So i requested a refund from steam and i went to the developer's website and bought the game again. Not only was it 35% off, but it worked. I have really enjoyed it. It is a great game to spend some time on, and if you enjoy tycoon and simulation games, i'm sure you will love it."
    },
    {
        "category": "game_review",
        "id": 113,
        "HWT_sentence": "You use to send me to the... You used to you used to... You used to send me to the friend zone... Late night when you wanna talk... Send me to the friend zone... Late night when you need to chat. 1-800-friendzonebling. You can only mean one thing i know when that chat go blink you can only say one thing cause ever since i left the city you. Been talkin less. And cryin on the floor hanging with some feelins i never fealt before you used to send me to the friend zone..."
    },
    {
        "category": "game_review",
        "id": 114,
        "HWT_sentence": "Great game ! tons of replayability and very fun zombie survival game ! def. In my top 5 zombie games ever played. Edit: after playing 60+ hours i can honestly say this is one of the better more ''realistic'' zombie games. It's very much designed like a survival horror as you must save up your ammo, heal your own wounds when you bleed out, take pills when youre infected, etc. Also, i find zombies to feel very natual to be well animated for a free to play game. P.s. : i would recomend getting 1 or 2 friends to play with, but the community is super friendly and you can usually make friends/talk with the people in the chat or over voice comms."
    },
    {
        "category": "game_review",
        "id": 115,
        "HWT_sentence": "Wildstar is one of my favorite mmos i have ever played, but it is not without its faults. Pros: combat system, raids, dungeons, housing, cash shop that isnt p2w, lore, visuals. Combat : after playing wildstar, i can not go back to a tab targeting mmo again. It is so much fun just to attack things. Dungeons and raids : raids are one of the most fun i have had in any mmo and the dungeons are really cool too. Housing : housing was something i thought that i would never touch but it is sooooo customizable that i have lost countless of hours in housing and there are soooo many housing options it is insane. Cash shop: the cash shop has some cool and intersting costumes, mounts and things such as rng tokens, flasks (for leveling etc) but is does not have any p2w items."
    },
    {
        "category": "game_review",
        "id": 116,
        "HWT_sentence": "A first impressions review: fistful of frags is a fun, unique, and addicting multiplayer fps. This may be one of the only multiplayer games where killing an enemy feels extremely rewarding, because the weapons are slow but powerful. Sadly, there is one fault of the game. The default carbine smith. It is way too overpowered! believe me, i've used it to get some amazing killstreaks, but i know it's too good. It can be an instakill with a headshot, which are easy to land with it with enough practice. Still, the game is fun and i will play it a lot more over the next few weeks."
    },
    {
        "category": "game_review",
        "id": 117,
        "HWT_sentence": "This game was a surprising gem. One often sees rave reviews of certain products that are often misleading. In this case, the reviews reflect the fun of this neat little game. It is an odd mix between a classic 2d platformer and an moba, and does it with style. I found myself enjoying characters that i wouldn't enjoy in other moba games. I had expected this trait to continue, but decided to give a melee tank a go anyway. I was pleasantly surprised with the outcome and ended up trying out more as they were unlocked from playing games. The art style and interface is oddly charming. As such, i now use one of the characters as my avatar and a wallpaper from creating a card set for the game. As for the audio, the voice acting is grin-worthy, with music and effects adding to the 80's cartoon vibe."
    },
    {
        "category": "game_review",
        "id": 118,
        "HWT_sentence": "So many things was made wrong. I even dont know how to start this review. This all is refered to mycareer. My player is an outside scorer, pg, 1.71m, has maxed stats and got already all necessary perks. Ok, and now tell me, why the shooting skill depends to a person's hight? why a person who has 1.74m can not became so good in shooting as a person with 1.71m? i'm 1.87m in rl, made my first player with this hight and noticed then i can not reach a higher skill than 89. Why? thats a pure discrimination! and why the game does not tell me that before i create a char and not even then when i reach the skill limit after weeks of playing?!? shooting: shooting in nba2k16 is completly scripted and depends to the game's mood."
    },
    {
        "category": "game_review",
        "id": 119,
        "HWT_sentence": "Where do i start on this absolutely beautiful game. It's story, is absolutely charming. It has so much detail put into it, and it is a bundle of happiness, bad puns, annoying dogs, secrets. It is serious when it needs to be, but isn't a stranger to funny moments. The character design is on point, with there being various characters with various personailities and secrets to them. It sticks out from other rpg's because you don't have to kill anyone, which is an unused concept in rpg's."
    },
    {
        "category": "game_review",
        "id": 120,
        "HWT_sentence": "Rayman legends is my favorite platformer. The platforming feels a lot more natural than most 2d games i've played (thinking of smb and mario), every world has a charming, unique style to it, and the musical levels at the end of each world are an absolute joy. A few parts felt obnoxiously difficult, but the game restarts very quickly after each death, so i never got frustrated. My one complaint is that the '8-bit' levels started to make me feel sick, but they only unlock after finishing the game and are easily ignored."
    },
    {
        "category": "game_review",
        "id": 121,
        "HWT_sentence": "While not perfect, undertale is a super fun and engaging game that righfully deserves to have been one of the best games of 2015. The writing is superberb, the music is definietly worth buying the soundtrack for, the characters are all memorable, the story in general is fantastic. My only real criticism with the game is that the walking and text speed can be a bit too slow a times and for some people the humor (like any comedy-centric game) is subjective. Some people may not enjoy to humor the game has. I, for one did enjoy, the humor for me was great and i still crack up even after playing the game 3 times."
    },
    {
        "category": "game_review",
        "id": 122,
        "HWT_sentence": "I really enjoyed this game. It drops you into a land where you know nothing and the story gradually unveils, and you slowly learn about your past and who you were. This game is less of a horror game, and more like a mystery thriller. You do not need cheap jumpscares and loud noises to make the game creepy, as port of call demonstrates. The ending leaves you in awe, and makes you wish that there was more to play. This game really demonstrates the interactive level all games should come down to, and other games should learn from this one, as the experience is one i will never forget."
    },
    {
        "category": "game_review",
        "id": 123,
        "HWT_sentence": "I am recommending this solely because it's free, and might be a more 'enjoyable' experience for others. As for my experience, the 'game' did nothing for me. Half the story relies on shock factor. I was not shocked nor emotionally moved in any way by this. Maybe i'm desensitized, or maybe it was too simple to warrant a reaction out of me. As for the other half of the game, it tries to paint a picture (literally) of a person in mental decline. It deals with obsession, hallucination, depression and a few other things. In theory it is a cool idea. But the 'game' took me 10 minutes to complete, and that is with reading and taking in every little bit of information i could. 10 minutes is not enough time to even brush the surface of one these mental illnesses, let alone all of them present."
    },
    {
        "category": "game_review",
        "id": 124,
        "HWT_sentence": "Personal rating: 8 of 10 great fun for the young and adult. Scribblenauts is a puzzle adventure games where you travel from one map to another and help the characters residing in the area by creating and manipulating objects! you can create from animals to robots to even becoming zeus yourself. The game offers unlimited space for your imagination and creativity. Play with your family and kids as this seems to be a great platform for learning as well. However, you can only create objects that are not copyrighted and the objects comes in limited visuals; but this can be overcome by downloading objects designed by other players or create your own in the editor."
    },
    {
        "category": "game_review",
        "id": 125,
        "HWT_sentence": "Undertale comes together to make something greater than the sum of its parts. The graphics are solid for a retro title and the music is nice, but paired together they make some truly beautiful and impacting moments. The script runs the gammut from comedic to dramatic to heartbreaking to hopeful, sometimes all at once, and does this while turning rpg tropes on their head. And all of this without touching on the world, characters, story, gameplay... I could write whole pages about it. But instead, i'll just say this: if you like rpgs, play this game. If you like video games, play this game."
    },
    {
        "category": "game_review",
        "id": 126,
        "HWT_sentence": "If you like your tomb raider, old school, with lots of falling to your death and shooting exotic wildlife in the face, this is for you. It's a bit short but it's not expensive. Plays nice with an xbox360 controller. I recommend turing off the 'next gen' features. If you look in the discussion threads, you can find a patch but even then, it's too glitchy. Brace yourself for inconsistent collisions. You can shoot through some fences, but not other, identical fences. The shooting was never tomb raider's strong point but for a 2006 game, it feels a little like a dreamcast game like dynamite cop. That's not necessarity a bad thing. The story is pretty lousy. I kind of zoned out, to be honest. There are some quicktime action sequences which are rather pointless."
    },
    {
        "category": "game_review",
        "id": 127,
        "HWT_sentence": "So much fun for only 99 cent on sale!! i'm into this game for only 30 minutes now, and it's pretty cool! first i thought this only is one of those many cheap shooters, but this one really got atmosphere and style, the spaceship feels real, the graphics are great, and all this with a cool soundtrack... Yeah it's repetitiv but doesn't bother, you have to find your way through this large spaceshipt and fight those zombies, the game does manage to put the player under 'positive' pressure, rushing to find the way."
    },
    {
        "category": "game_review",
        "id": 128,
        "HWT_sentence": "So far, i have to admit the game is fairly addictive and fun. I enjoy the flexability of being able to build out some of the units and the quests. I also like how you can better balance the play. It is like a cross between civ and might and magic heroes, as another person stated. It also does combine the best features of both. I would recommend the game only if you have patience. If you do not like to wait for things to build or are addicted to instant action, then this is not the game for you. However, if your patient and you plan your actions accordingly, the game is very rewarding."
    },
    {
        "category": "game_review",
        "id": 129,
        "HWT_sentence": "Loving it, so far! it obviously needs polish, but i really like the feel of having brink back ;-) i haven't experienced any problems, and the 3 matches i've played have been great. The one thing that makes me a little nervous is a couple of the maps seem unbalanced (defenders had positions that couldn't be flanked, etc.). That might just be because i don't know the maps at all, but we'll see. I've heard about performance issues, so i just started on the lowest graphics, and it ran great. I'll try increasing to something more reasonable and see how it goes."
    },
    {
        "category": "game_review",
        "id": 130,
        "HWT_sentence": "It puts the ball in the net or it gets the hose again. Absolutely amazing, have nothing negative to say about this game as it's exceeded my expectations and will probably exeed yours too. Fluid movement, bug/crash free, lots of story/content to put you through, options for each and every day such as multiple practices, events (sponsorships) and even games. This review is purely based on playing mycareer, and so far it's 10/10. Facescan worked really well for me (used it two times, first one made me have a downsyndrome forehead though..). Keep in mind, using the mynba2k17 app will allow for you to facescan for free and allow you to earn daily vc. #sellout"
    },
    {
        "category": "game_review",
        "id": 131,
        "HWT_sentence": "'endless replayability' gets thrown around a lot, but the binding of isaac really does deliver on that lofty promise. With beautiful, hand-drawn graphics and a ridiculous variety in both power-ups and enemies, no two runs are even remotely similar. There's a lot to challenge even seasoned gamers, with the final bosses being incredibly tough... Though anything less from satan would be disappointing. The game draws heavily from biblical iconography, and while this is jarring (and possibly even slightly disturbing) to begin the style is brilliantly memorable when viewed as a whole. Highly recommended."
    },
    {
        "category": "game_review",
        "id": 132,
        "HWT_sentence": "I'm going to start off by saying that i rate the witcher 3 as one of the best games ever made, and i've been playing pc games for over 25 years so i don't make that statement lightly. I only have one gripe with the game so i'm going to get it out of the way first, and that's that there’s a major disparity in how useful the different skills are. As an example let's say you have a choice of three combat skills which are +5% fast attack damage, +5% strong attack damage or +2% crossbow critical chance. The fast and strong attack options are going to be good depending on how you play, and putting points into one or the other will further sculpt your style of play down that path, so this feels organic and works well."
    },
    {
        "category": "game_review",
        "id": 133,
        "HWT_sentence": "My online experience in gta 5 on pc: went afk for a minute &gt; http://images.akamai.steamusercontent.com/ugc/540773470648361197/4c5f5fce27fe8e56b50569660dfd85dd104ff07c/ i name this one the rocketman &gt; http://images.akamai.steamusercontent.com/ugc/360651810452792224/08a399307ed2a30958f3238039785547ce97acd9/ 80645.17 k/d r seems legit to me &gt; http://images.akamai.steamusercontent.com/ugc/268348160034967188/6ee84bbaa3b08c55af4a66693a0efa663ebbc99b/ as long as you are not cheating yourself money,you are good to go and won´t get banned for cheating or 'modding' as the script kiddy´s would say. So if you are looking forward to play the online mode ,i can´t recommend it for pc because yea you can make private lobbys and play there with friends but you don´t have access to all game features then and if you go to a public lobby,there are usually up to 5 hackers with godmode,aimbot,nitro,teleport and alot more cheats in a full lobby(32 players),probably even more if you pi$$ the people off."
    },
    {
        "category": "game_review",
        "id": 134,
        "HWT_sentence": "Rpg classic, surely there are some bugs and 'not so pretty graphic', but the depth of the game and ideas that developers used in it - well, it definitely worth it. I played many rpgs and i can say that two worlds - is quite unique in this matter. I like the combat system (yes, it has some flaws, but still), i like inventory management and magic system. The characters and story is interesting as well. In short - buy it, it is 'must have' for all those rpg fans out there."
    },
    {
        "category": "game_review",
        "id": 135,
        "HWT_sentence": "This game is beautiful, visually stunning and has a great art-style. Gameplay wise is pretty good combines abit of action rpg with some strategy in the mix, combat system feels very unique and fluid. In short i loved this game, gameplay was solid, soundtrack was sublime. Top notch indie game! only draw backs i would say is story can be abit hard to follow at times so be sure to check terminals for bits of the plot. Another thing is that this game seems a little short i think the devs could have streched it just little further. But i'm still gonna rock with this on a new game +"
    },
    {
        "category": "game_review",
        "id": 136,
        "HWT_sentence": "Know what they call the magical ninja class in warframe? all of them. This game can take a little while to figure out,but once you do, it is amazing. You will feel like an awesome space ninja. With regard to the free to play model: the only pay wall is inventory space. Everything other than cosmetics can be acquired in game. Money just lets you obtain them faster. Limiting how much stuff you can have at once feels like a fair monetization system. After all, if you have played enough to need more inventory space, you should probably offer some cash as thanks. That said, it is possible to earn the cash currency through trading."
    },
    {
        "category": "game_review",
        "id": 137,
        "HWT_sentence": "This game attracts certain breeds of people-- trolls, tryhards, crazies, losers, and good players. That being said, if you buy this game be prepared for being called all kinds of vile names and racist slurs at some point. I'd say most of my time playing has been enjoyable. There was a huge learning curve at the beginning, and i destroyed a couple mice and put some nasty dents in my desk out of frustration. Once you learn to exploit the mechanics of the game, you'll have a lot of fun."
    },
    {
        "category": "game_review",
        "id": 138,
        "HWT_sentence": "This point&amp;click game may use an outdated game engine and contain fairly low quality graphics but those factors do not get in the way of an enjoyable story and high quality voice acting. Wadjeteye has impressed me with the shivah and it has managed to do it once again. On the negative side, some of the text was different from the voice acting, but that will not get in the way of being a memorable and enjoyable game. Playtime goes as far as 3 hours, and considering there are 5 games in the series. I totally recommend this title, and if what you see you will enjoy it, then don't hold back! get the bundle on sale and you'll be good to go!"
    },
    {
        "category": "game_review",
        "id": 139,
        "HWT_sentence": "I think this assassin's creed nailed the mechanics down on all fronts (ship battles, sailing, hunting (fish), parkour, etc). I felt much more attached to this character as well. The story starts out extremely rough but does get much much better as you play (i think this is with every ac game personally). Edward was quite the interesting character and so was all the side characters. I felt like all the collectables actually meant something in this ac game that i never got from any of the previous ones and maybe its because i felt like they had a bigger purpose in the game. They def were not required but they were fun to get and you got rewarded in a very balanced way."
    },
    {
        "category": "game_review",
        "id": 140,
        "HWT_sentence": "Played through and beat this with the hillbilly, scientist, and adventurer. I didn't find this game creative or interesting and generally felt it was a complete waste of time. The narrator was annoying as hell and the game play was so old and overused (each of your party members have different, unique skills, never heard of this before!). Before you say i didn't get the message or the parable of the story, i did, i get it, i understand the subliminial messaging, but it still doesn't change the fact it was a crap game, uninspired, underwhelming, and there's absolutely nothing you'll lose in life from skipping this. Bottom line: pass up this game. There are so many other good games to play!"
    },
    {
        "category": "game_review",
        "id": 141,
        "HWT_sentence": "This game left me wanting more. I'm sure i could squeeze another playthrough out of it but i had mixed feelings about the ending i got. I still recommend this game if only to play through it at least once. There are some really cool mechanics i haven't seen used much, if at all, in other games. As far as scariness, i have nerves of steel when it comes to these types of games so i cannot comment on that entirely but will say that there are some pretty amazing moments that i could see scaring others."
    },
    {
        "category": "game_review",
        "id": 142,
        "HWT_sentence": "I'm 2 hours in and am dying from this game. So funny. Gameplay is also solid, art design is beautiful, music is surprisingly high quality and appropriate, the story/world has me interested, and the puzzles are fun. But the best thing about this game beyond all that is the comedy. If you've played any rpg since the dawn of video game rpgs you will laugh at the various jokes, parodies, and references; if you've never played an rpg before then you should still enjoy the game for its humor. If you played final fantasy 7 or x you absolutely need to play this game, without giving too much away... I had to actually stop playing after 2 hours to give my cheeks a break from laughing and smiling so much. What a delight so far."
    },
    {
        "category": "game_review",
        "id": 143,
        "HWT_sentence": "Yeah, i'm really going to suffer through a bunch of idiotic tutorial dialogue one speech bubble at a time with no option to skip to the next line when i'm done reading. It's really good and well-thought-out that all the 'important' conversations give me two options: 1) stare at text bubble long after im finished reading it or 2) skip entire conversation by pressing escape. I'm using sarcasm btw. I'm being sarcastic. I am utilizing a sarcastic tone to convey the opposite meaning of the literal definition of my words. In truth, the instant the last steam trading card drops i'm going to be quitting and immediately deleting local content."
    },
    {
        "category": "game_review",
        "id": 144,
        "HWT_sentence": "I'm only recommending it because its a dollar in the humble bundle. I didn't grow up playing the old shooters, i heard about this game when it came out through some youtubers i watched and since i was 12 i enjoyed the comedy of it. I'm 17 now, and the comedy provides no actual comedy, its just ♥♥♥ jokes and the word ♥♥♥♥. I'm not intriqued by the story at all, the gun play is terrible, the mouse will show up on screen along with the cross hair and distract you constantly, the mouse sensitivty is horribly low for a game where you have not much health. Overall, is it worth your dollar, not really in my opinion, but i like more sensible comedy rather than hey lets talk about ♥♥♥♥♥ and ♥♥♥♥. The graphics aren't impressive, at all."
    },
    {
        "category": "game_review",
        "id": 145,
        "HWT_sentence": "This game is really the most fun i've had with combat anywhere! sure, the story can get confusing at times but all in all, it's an epic, challenging and beautiful game. Not very original though and a bit limiting when it comes to pathing. If i want to jump off a hill, i should be able to! or go down the stairs the way i want it etc. As mentioned, the combat is awesome and as a soundtrack lover, i also loved the music. I'd give the game a solid 7 out 10."
    },
    {
        "category": "game_review",
        "id": 146,
        "HWT_sentence": "-randomly generated levels that have no coherent direction or personality -terrible frame rate issues with awful stuttering -muddy as can be textures and visuals with terrible post process effects like chromatic aberration -game crashes that are caused during multiplayer than can make your progresss be totally lost on a level -guns feel like air rifles -humour that a 6th grader would find a bit brash how the ♥♥♥♥ did this come from the same people who made shadow warrior 2013? very suprising how little this game has tried to improve, if anything, its a digression, go buy shadow warrior 2013, or the new doom far better titles than this pile of barely playable junk"
    },
    {
        "category": "game_review",
        "id": 147,
        "HWT_sentence": "It's not hard for me to see why other people like this game, but it wasn't for me. For one thing i have a vive and i'm much more interested in playing room sized games with the controllers. Beyond that, the game is initially awe inspiring in the scale of its universe, but i also felt that same scale was a hinderence to my enjoyment. The learning curve and the amount of time to do anything interesting at the beginning were both too large for me. Perhaps if i were more patient and had more time for gaming this would be compelling to me."
    },
    {
        "category": "game_review",
        "id": 148,
        "HWT_sentence": "This is an revolutionary program for anyone interested in music creation. I don't need a drumkit or a midi keyboard to create professional sounding loops for many different genres! once you try this approach you won't be able to do it any other way without feeling like your wasting time. Also the dev teams really support the product well, replies to emails arrive within a day and they've got a good set of videos for learning how to use it. Works well with whatever daw you might be using and theres even videos on how to integrate with many of the big ones. P.s. If your finding the program is slow to start there are a number of faqs regarding audio drivers etc."
    },
    {
        "category": "game_review",
        "id": 149,
        "HWT_sentence": "Review for 29/11/2015 do not buy this game, servers offline. You can't play. No compres este juego, servidores offline. No puedes jugar. While i could play it, i enjoyed it. As the song of the steve miller band...: go on take the money and run uh uh uhhh! go on take the money and run go on take the money and run go on take the money and run https://youtu.be/-wcfugcollu?t=54 --- english - 73 minutes playing the game omfg just an hour in this game! it's awesome!"
    },
    {
        "category": "game_review",
        "id": 150,
        "HWT_sentence": "'to the moon' is no mere game... Nay, it is a veritable experience, and it was one of the best of my life at that. Think telltale's the walking dead is sad? hohoho! well, it's no match for to the moon! never before have i been so depressed yet fulfilled over something purely fictional. This masterpiece represents the pinnacle of storytelling in my opinion, and the soundtrack is a gorgeously charming and perfect accompaniment. Yes, the controls are a bit finicky and the gameplay is not the strong point, but the story is so fantastic that i did not care one bit."
    },
    {
        "category": "news",
        "id": 151,
        "HWT_sentence": "Us woman sues over cartridges a us woman is suing hewlett packard (hp), saying its printer ink cartridges are secretly programmed to expire on a certain date. The unnamed woman from georgia says that a chip inside the cartridge tells the printer that it needs re-filling even when it does not. The lawsuit seeks to represent anyone in the us who has purchased an hp inkjet printer since february 2001. Hp, the world's biggest printer firm, declined to comment on the lawsuit. Hp ink cartridges use a chip technology to sense when they are low on ink and advise the user to make a change."
    },
    {
        "category": "news",
        "id": 152,
        "HWT_sentence": "Train strike grips buenos aires a strike on the buenos aires underground has caused traffic chaos and large queues at bus stops in the argentine capital. Tube workers walked out last week demanding a 53% pay rise and in protest against the installation of automatic ticket machines. Metrovias, the private firm which runs the five tube lines in the city, has offered an 8% increase in wages. The firm promised no jobs would be lost as a result of new ticket machines. It said it would put this commitment on paper. Underground staff have warned they will continue with the protests until the management put an acceptable offer on the table."
    },
    {
        "category": "news",
        "id": 153,
        "HWT_sentence": "Whitehall shredding increasing - tories civil servants have drastically stepped up the shredding of official documents, figures compiled by the tories suggest. Some government departments had doubled the number of documents being shredded ahead of the freedom of information act's implementation on 1 january. Departments for defence, environment and trade, which had all increased file destruction, said they were following rules governing public records. But the tories want the information commissioner to investigate. The freedom of information act will for the first time give members of the public access to government records previously kept secret for 30 years. But bbc political correspondent james hardy said the prospect of outsiders poking their noses into the inner workings of whitehall appeared to be causing jitters among the mandarins."
    },
    {
        "category": "news",
        "id": 154,
        "HWT_sentence": "Rem concerts blighted by illness us rock band rem have been forced to cancel concerts after bass player mike mills was taken to hospital suffering from \"severe flu-like symptoms\". The band were forced to cut short monday night's show in sheffield, and have cancelled tuesday's glasgow date. Mills could \"hardly stand up, let alone play\", said an rem spokesman, who added he is now \"resting\" in hospital. The remainder of the band played a short acoustic set on monday. Tuesday's gig has been rescheduled for 15 june. Those who had a ticket for the show in glasgow are being advised to retain their ticket stub so they can attend the new date."
    },
    {
        "category": "news",
        "id": 155,
        "HWT_sentence": "Spirit awards hail sideways the comedy sideways has dominated this year's independent spirit awards, winning all six of the awards for which it was nominated. It was named best film while alexander payne won best director and best screenplay, along with writing partner jim taylor. It also won acting awards for stars paul giamatti, thomas haden church and virginia madsen. Sideways is tipped to do well at sunday's oscars, with five nominations. The awards, now in their 20th year, are given to films made outside the traditional studio system, and are traditionally held the day before the oscars. Other winners included catalina sandino moreno, who took best actress for her role as a drug smuggler in the colombian drama maria full of grace."
    },
    {
        "category": "news",
        "id": 156,
        "HWT_sentence": "Gebrselassie in london triple bid double olympic 10,000m champion haile gebrselassie will race in the london marathon for the next three years. The ethiopian legend won sunday's almeria half-marathon in spain on his return from an operation on his achilles tendon. He was third in london in 2002 in his first serious attempt at the marathon. \"it is a coup for us to secure haile's presence for the next three years and it guarantees a quality race,\" said race director david bedford. Gebrselassie will face olympic champion stefano baldini, world champion jaouad gharib, and arch-rival paul tergat, the current world record holder. \"if i didn't think i could win i would not be here,\" said gebrselassie, who has set world records on 18 occasions in his illustrious career and is keen to add the marathon record to his collection."
    },
    {
        "category": "news",
        "id": 157,
        "HWT_sentence": "Barclays shares up on merger talk shares in uk banking group barclays have risen on monday following a weekend press report that it had held merger talks with us bank wells fargo. A tie-up between barclays and california-based wells fargo would create the world's fourth biggest bank, valued at $180bn (£96bn). Barclays has declined to comment on the report in the sunday express, saying it does not respond to market speculation. The two banks reportedly held talks in october and november 2004. Barclays shares were up 8 pence, or 1.3%, at 605 pence by late morning in london on monday, making it the second biggest gainer in the ftse 100 index. Uk banking icon barclays was founded more than 300 years ago; it has operations in over 60 countries and employs 76,200 staff worldwide."
    },
    {
        "category": "news",
        "id": 158,
        "HWT_sentence": "Palestinian economy in decline despite a short-lived increase in palestinian jobs in 2003, the economy is performing well below its potential, said a world bank report. Unemployment stood at 25%, compared with 10% before the uprising against israeli occupation four years ago. Young people are particularly hard hit with 37% out of work, compared with 14% four years ago. But 104,000 new jobs were created last year during a brief easing of violence and closures. However, during the first half of this year, the palestinian economy lost more than 22,000 jobs. Last year's growth rate of 6% can also be attributed to this temporary gap in violence, the report said."
    },
    {
        "category": "news",
        "id": 159,
        "HWT_sentence": "Lit idol begins search for author the second pop idol-style search for literary talent has begun with the help of the brother of simon cowell. Writer tony cowell is among the judges who will hear aspiring writers read their work aloud. The winner gets a deal with literary agency curtis brown. \"i'm not going to be the mr nasty of books,\" said cowell, 54, in reference to his brother's caustic remarks on tv shows pop idol and the x-factor. The 2004 winner, paul cavanagh, went on to sign a deal with harper collins. This year, the competition is specifically looking for a crime writer."
    },
    {
        "category": "news",
        "id": 160,
        "HWT_sentence": "Halloween writer debra hill dies screenwriter and producer debra hill, best known for her work on the 70s horror classic halloween, has died in los angeles aged 54. Hill, who had been suffering from cancer, co-wrote the 1978 film, which starred jamie lee curtis as a babysitter terrorised by a psychopath. Directed by john carpenter, it made over $60m (£31.3m) worldwide - a record for independent film at that time. Hill also worked with carpenter on escape from new york and the fog. Born in new jersey, hill began her career as a production assistant and worked her way through the ranks, becoming an assistant director and second-unit director before she began collaborating with carpenter."
    },
    {
        "category": "news",
        "id": 161,
        "HWT_sentence": "Downloads enter us singles chart digital music downloads are being included in the main us singles chart for the first time. Billboard's hot 100 chart now incorporates data from sales of music downloads, previously only assigned to a separate download chart. Green day's boulevard of broken dreams is currently number two in billboard's pop chart, and tops its digital chart. Download sales are due to be incorporated into the uk singles chart later this year. Digital sales in the us are already used to compile billboard's hot digital sales chart. They will now be tallied with sales of physical singles and airplay information to make up its new hot 100 chart."
    },
    {
        "category": "news",
        "id": 162,
        "HWT_sentence": "Rem announce new glasgow concert us band rem have announced plans to perform for 10,000 scottish fans in a rescheduled gig. The band will play in what has been dubbed europe's biggest tent on glasgow green on tuesday, 14 june. They were forced to pull out of a concert at the secc in glasgow last month after bassist mike mills contracted flu. Fans who bought tickets for the original 22 february show can attend the rescheduled concert. The june gig will act as a warm-up for rem's open air concert at balloch castle country park, on the banks of loch lomond, four days later. Promoters regular music booked glasgow green as the secc was not available on the most suitable date."
    },
    {
        "category": "news",
        "id": 163,
        "HWT_sentence": "Benitez issues warning to gerrard liverpool manager rafael benitez has ordered captain steven gerrard not to play down their champions league ambitions and be more positive. Gerrard told the bbc liverpool were unlikely to win the trophy this year. Benitez responded: \"i spoke to steven and said to him that in future it's better to think we can win the champions league. Why not?\" he said: \"we need winners here and everyone thinking only of winning. I always want to win.\" benitez added: \"when we lose i only think of solutions. If you only think about winning the next game, you don't know what the draw will be."
    },
    {
        "category": "news",
        "id": 164,
        "HWT_sentence": "Captains lining up for aid match ireland's brian o'driscoll is one of four six nations captains included in the northern hemisphere squad for the irb rugby aid match on 5 march. France's fabien pelous, gordon bullock of scotland and italy's marco bortolami are also in the northern party. Sir clive woodward will coach the northern team against rod macqueen's southern hemisphere team in a tsumani fund-raising match at twickenham. \"i'm looking forward to working with such outstanding players,\" he said. It will be a chance for woodward to assess some of his options before unveiling his british and irish lions touring party, who will visit new zealand in the summer. \"the game promises to be a great spectacle,\" he said."
    },
    {
        "category": "news",
        "id": 165,
        "HWT_sentence": "Umaga ready for lions all blacks captain tama umaga has warned the british and irish lions will be his most fearsome opponents yet ahead of their summer tour. But umaga, in england for saturday's irb rugby aid match, also backed new zealand to win the three-test series against the lions. He told bbc sport: \"it's potentially the most fearsome line-up i've ever come up against. They're awesome. \"but i'd back us all the way to beat them when they come over.\" lions boss sir clive woodward is set to announce his squad for the june-july tour next month. When woodward was appointed last year, it was widely believed he would rely heavily on his former england players."
    },
    {
        "category": "news",
        "id": 166,
        "HWT_sentence": "Holmes is hit by hamstring injury kelly holmes has been forced out of this weekend's european indoor athletics championships after picking up a hamstring injury during training. The double olympic champion said: \"i am very disappointed that i have been forced to withdraw. \"i can hardly walk at the moment and i won't be able to do any running for two or three weeks although i'll be keeping fit as best i can.\" holmes will have now have intensive treatment in south africa. The 34-year-old made a cautious start to the season but looked back to her best when she stormed to the 1,000m title at the birmingham grand prix 10 days ago."
    },
    {
        "category": "news",
        "id": 167,
        "HWT_sentence": "Dvd review: spider-man 2 it's a universal rule that a film can either be a superhero special effects extravaganza or it can be good. But spider-man 2 breaks that rule in two. It's not fantastically deep but you get quickly drawn into the tale of spidey versus doc ock and more so into the fate of poor peter parker. Gigantic action set pieces seamlessly work with more brooding personal torment and it all looks stunning. A few effects look false but tobey maguire, kirsten dunst and alfred molina make this compelling. The other universal rule is that dvds of superhero films will have making of features only about the effects."
    },
    {
        "category": "news",
        "id": 168,
        "HWT_sentence": "Smartphones suffer skulls attack owners of some nokia smartphones are being warned to watch out for malicious wallpaper. Those downloading the software could find all the icons on their 7610 phone swapped for images of skulls. When installed the malicious program also locks many of the 7610's functions making it hard to use and harder to repair. The program is only the latest in a series of viruses produced to attack mobile phones. The file, nicknamed skulls, is thought to have surfaced on shareware sites where people can pick up free add-ons, such as wallpaper, games and ringtones, for their phones symbian said that it was not sure if the damage skulls does was intentional or simply a result of bad programming."
    },
    {
        "category": "news",
        "id": 169,
        "HWT_sentence": "Lomu relishing return to action former all black star jonah lomu says he cannot wait to run out on the pitch for former england rugby union captain martin johnson's testimonial on 4 june. The 29-year-old had a kidney transplant in july 2004 but will play his first full match for three years, leading a southern hemisphere side at twickenham. \"i actually started training three weeks after my operation but i was very limited until a few months ago. \"now it's basically bring it on!\" said the giant winger. \"the match on 4 june will be my first 15-man game but i have a training schedule which is quite testing and combines with sevens and a whole lot of things,\" said lomu."
    },
    {
        "category": "news",
        "id": 170,
        "HWT_sentence": "Boro suffer morrison injury blow middlesbrough midfielder james morrison has been ruled out for up to eight weeks after an operation on tuesday. The 18-year-old, who has played in 13 of the club's last 14 games, had surgery to repair a double hernia. A club spokesman confirmed: \"it is a bilateral sportsman's hernia, which was operated on yesterday.\" morrison was sent for scans after being substituted at half-time during boro's 2-1 uefa cup win over graz ak in which he scored the equaliser. His injury is the latest blow for the teessiders, who have been without gaizka mendieta, george boateng and mark viduka for extended periods. Meanwhile, the kick-off time for boro's uefa cup match at sporting lisbon on 17 march has been brought forward from 2115 gmt to 1945 gmt."
    },
    {
        "category": "news",
        "id": 171,
        "HWT_sentence": "Microsoft launches its own search microsoft has unveiled the finished version of its home-grown search engine. The now formally launched msn search site takes the training wheels off the test version unveiled in november 2003. The revamped engine indexes more pages than before, can give direct answers to factual questions, and features tools to help people create detailed queries. Microsoft faces challenges establishing itself as a serious search site because of the intense competition for queries. Google still reigns supreme as the site people turn to most often when they go online to answer a query, keep up with news or search for images."
    },
    {
        "category": "news",
        "id": 172,
        "HWT_sentence": "Air china in $1bn london listing china's national airline is to make its overseas stock market debut with a dual listing in london and hong kong, the london stock exchange (lse) has said. Air china plans to raise $1bn (£514m) from the flotation. Share trading will begin on 15 december, the lse said. For china's aviation authorities, the listing is part of the modernisation of its airline sector to cope with soaring demand for air travel. No further details of the share price or number of shares were given. The lse has been working hard to woo chinese companies to choose london, rather than new york for their listings."
    },
    {
        "category": "news",
        "id": 173,
        "HWT_sentence": "Iraq advice claim sparks new row the tories say ministers must respond in parliament to claims that the legal advice used to justify the iraq war was drawn up at number 10. Downing street has denied the claims, made in a new book about the attorney general lord goldsmith's advice. Lord goldsmith also denied them, saying he was not \"leaned on\" in any way. But the conservatives and liberal democrats say they want the publication of the full legal advice given by the attorney general. The government has consistently refused to publish lord goldsmith's advice on the legality of the war - saying such papers have always been kept confidential."
    },
    {
        "category": "news",
        "id": 174,
        "HWT_sentence": "Clarke faces id cards rebellion charles clarke faces his first real test as home secretary on monday with a possible backbench rebellion over the controversial id cards bill. Up to 30 labour mps could oppose the scheme during a commons debate. Mr clarke, who took on the post on thursday after david blunkett quit, has rejected calls to \"pause\" on the bill. Tory leader michael howard also faces a possible rebellion after deciding to back identity cards. The liberal democrats oppose the plans. Mr clarke, writing in the times, accused some critics of \"liberal woolly thinking and spreading false fears\" by claiming id cards would erode civil liberties."
    },
    {
        "category": "news",
        "id": 175,
        "HWT_sentence": "Ds aims to touch gamers the mobile gaming industry is set to explode in 2005 with a number of high-profile devices offering a range of gaming and other features such as movie and music playback. Market leader nintendo, however, is releasing a handheld console that it says will revolutionise the way games are played. The first striking thing about the ds is how retro it looks. Far from looking like a mould-breaking handheld, it looks more like nintendo dug out a mould from a 1980s handheld prototype. The lightweight clam shell device opens up to reveal two screens, and when switched on it instantly reveals its pedigree. Both screens are crisp and clear while the bottom of the two is touch sensitive."
    },
    {
        "category": "news",
        "id": 176,
        "HWT_sentence": "Millions to miss out on the net by 2025, 40% of the uk's population will still be without internet access at home, says a study. Around 23 million britons will miss out on a wide range of essential services such as education and medical information, predicts the report by telecoms giant bt. It compares to 27 million, or 50%, of the uk, who are not currently online. The idea that the digital divide will evaporate with time is \"wishful thinking\", the report concludes. The study calls on the government and telecoms industry to come up with new ways to lure those that have been bypassed by the digital revolution. Although the percentage of britons without home access will have fallen slightly, those that remain digital refuseniks will miss out on more, the report suggests."
    },
    {
        "category": "news",
        "id": 177,
        "HWT_sentence": "Gallery unveils interactive tree a christmas tree that can receive text messages has been unveiled at london's tate britain art gallery. The spruce has an antenna which can receive bluetooth texts sent by visitors to the tate. The messages will be \"unwrapped\" by sculptor richard wentworth, who is responsible for decorating the tree with broken plates and light bulbs. It is the 17th year that the gallery has invited an artist to dress their christmas tree. Artists who have decorated the tate tree in previous years include tracey emin in 2002. The plain green norway spruce is displayed in the gallery's foyer. Its light bulb adornments are dimmed, ordinary domestic ones joined together with string. The plates decorating the branches will be auctioned off for the children's charity artworks."
    },
    {
        "category": "news",
        "id": 178,
        "HWT_sentence": "Making your office work for you our mission to brighten up your working lives continues - and this time, we're taking a long hard look at your offices. Over the next few months, our panel of experts will be listening to your gripes about where you work, and suggesting ways to make your workspace more efficient, more congenial or simply prettier. This week, we're hearing from marianne petersen, who is planning to convert a barn in sweden into a base for her freelance writing work. Click on the link under her photograph to read her story, and then scroll down to see what the panel have to say. And if you want to take part in the series, go to the bottom of the story to find out how to get in touch. Working from home presents a multitude of challenges."
    },
    {
        "category": "news",
        "id": 179,
        "HWT_sentence": "Standard life cuts policy bonuses standard life, europe's largest mutual life insurer, has cut bonuses for with-profit policyholders. Annual bonus rates on its with-profits life policies were cut from 2.5% to 2%, while bonuses on pension policies were reduced from 3.25% to 2.5%. It is the sixth time in three years standard life has made cuts to bonus rates, despite an 8.7% rise in the value of the with-profits fund in 2004. The insurer blamed the cuts on poor share returns and low interest rates. With-profits policies are designed to smooth out the peaks and troughs of stock market volatility. Profits made in good years are kept in reserve to pay investors an annual bonus even when the stock market performs badly."
    },
    {
        "category": "news",
        "id": 180,
        "HWT_sentence": "Cebit fever takes over hanover thousands of products and tens of thousands of visitors make cebit the place to be for technology lovers. \"welcome to cebit 2005\" was the message from the pilot as we landed, the message on flyers at the airport, and the message on just about every billboard in town. Cebit fever has taken over hanover. Hotels have been booked out for months; local people are letting out rooms in their homes to the hoards of exhibitors, visitors, and journalists. Cebit itself is huge, the exhibition site could almost be classified as a town in its own right. There are restaurants, shops, and a bus service between the halls - of which there are 27. There are more than 6,000 companies here, showing their latest products. The list of them that i was given when i came in is the size and weight of a phone book."
    },
    {
        "category": "news",
        "id": 181,
        "HWT_sentence": "Winn-dixie files for bankruptcy us supermarket group winn-dixie has filed for bankruptcy protection after succumbing to stiff competition in a market dominated by wal-mart. Winn-dixie, once among the most profitable of us grocers, said chapter 11 protection would enable it to successfully restructure. It said its 920 stores would remain open, but analysts said it would most likely off-load a number of sites. The jacksonville, florida-based firm has total debts of $1.87bn (£980m). In its bankruptcy petition it listed its biggest creditor as us foods giant kraft foods, which it owes $15.1m. Analysts say winn-dixie had not kept up with consumers' demands and had also been burdened by a number of stores in need of upgrading."
    },
    {
        "category": "news",
        "id": 182,
        "HWT_sentence": "Children vote shrek 2 best film young uk film fans voted animated hollywood hit shrek 2 best film at the children's bafta awards on sunday. More than 6,000 children voted in the only category chosen by fans. Harry potter and the prisoner of azkaban, runner-up in the poll, was the choice of the bafta experts who named it best feature film. Bbc one saturday morning show dick and dom in da bungalow won two awards - best entertainment and best presenters for richard mccourt and dominic wood. Former playschool presenter floella benjamin was awarded the special award for outstanding creative contribution to children's film and television. She first appeared on playschool 25 years ago and was made an obe in 2001 for services to broadcasting. South american-themed cartoon joko! jakamoko! toto! won the honour for pre-school animation and its writer tony collingwood for original writer."
    },
    {
        "category": "news",
        "id": 183,
        "HWT_sentence": "Itunes user sues apple over ipod a user of apple's itunes music service is suing the firm saying it is unfair he can only use an ipod to play songs. He says apple is breaking anti-competition laws in refusing to let other music players work with the site. Apple, which opened its online store in 2003 after launching the ipod in 2001, uses technology to ensure each song bought only plays on the ipod. Californian thomas slattery filed the suit in the us district court in san jose and is seeking damages. \"apple has turned an open and interactive standard into an artifice that prevents consumers from using the portable hard drive digital music player of their choice,\" the lawsuit states."
    },
    {
        "category": "news",
        "id": 184,
        "HWT_sentence": "Apple ipod family expands market apple has expanded its ipod family with the release of its next generation of the digital music players. Its latest challenges to the growing digital music gadget market include an ipod mini model which can hold 6gb compared to a previous 4gb. The company, which hopes to keep its dominant place in the digital music market, also said the gold coloured version of the mini would be dropped. A 30gb version has also been added to the ipod photo family. The latest models have a longer battery life and their prices have been cut by an average of £40. The original ipod took an early lead in the digital music player market thanks to its large storage capacity and simple design. During 2004 about 25 million portable players were sold, 10 million of which were apple ipods."
    },
    {
        "category": "news",
        "id": 185,
        "HWT_sentence": "Blair defends terror law changes the prime minister has defended measures to allow house arrest without trial, saying \"several hundred\" people in the uk are plotting terror attacks. The government is facing opposition from tory and lib dem mps and its own backbenchers as it prepares for the final commons debate on the changes. But tony blair said there could be no concession on the \"basic principle\". Mr blair told the bbc the \"control orders\" would only be used in the most limited circumstances. Critics in the opposition and civil rights activists are worried that the home secretary will have the power to issue the detention orders."
    },
    {
        "category": "news",
        "id": 186,
        "HWT_sentence": "Broadband fuels online expression fast web access is encouraging more people to express themselves online, research suggests. A quarter of broadband users in britain regularly upload content and have personal sites, according to a report by uk think-tank demos. It said that having an always-on, fast connection is changing the way people use the internet. More than five million households in the uk have broadband and that number is growing fast. The demos report looked at the impact of broadband on people's net habits. It found that more than half of those with broadband logged on to the web before breakfast. One in five even admitted to getting up in the middle of the night to browse the web."
    },
    {
        "category": "news",
        "id": 187,
        "HWT_sentence": "New drink limit 'would cut toll' more lives than previously thought could be saved by cutting drink-drive limits by a third, a report says. University college london research claims cutting the limit from 80mg of alcohol per 100ml of blood to 50mg would save 65 lives a year. The findings are being published by the parliamentary advisory council for transport safety as mps are due to vote on the government's road safety bill. The bill includes changes to speeding fines but not to the drink-drive limit. The research, carried out by transport expert professor richard allsop, says cutting the limit would also lead to 230 fewer serious injuries on the uk's roads compared with 2003."
    },
    {
        "category": "news",
        "id": 188,
        "HWT_sentence": "Mobile multimedia slow to catch on there is no doubt that mobile phones sporting cameras and colour screens are hugely popular. Consumers swapping old phones for slinkier, dinkier versions are thought to be responsible for a 26% increase in the number of phones sold during the third quarter of 2004, according to analysts gartner more than 167 million handsets were sold between july and september 2004, a period that, according to gartner analyst carolina milanesi is \"seldom strong\". But although consumers have mobiles that can take and send snaps, sounds and video clips few, so far, are taking the chance to do so. In fact, the numbers of people not taking and sending pictures, audio and video is growing."
    },
    {
        "category": "news",
        "id": 189,
        "HWT_sentence": "Tsunami 'won't divert africa aid' uk aid to help the victims of the asian tsunami disaster will not take much needed relief from africa, prime minister tony blair has promised. Mr blair told the bbc's breakfast with frost show the money spent on the tsunami would not \"invade\" the money britain wanted to spend on africa. Questioned about the disaster, he said his faith in god had not been shaken. He added he would give new figures on the number of tsunami-related british deaths to the commons on monday. Foreign secretary jack straw said on friday that about 440 britons were either dead or missing in the disaster. Mr blair told sunday's programme: \"since jack straw gave those figures a couple of days ago they haven't moved a great deal, which should give us some hope that we are beginning to reach the peak of the numbers."
    },
    {
        "category": "news",
        "id": 190,
        "HWT_sentence": "Freeze on anti-spam campaign a campaign by lycos europe to target spam-related websites appears to have been put on hold. Earlier this week the company released a screensaver that bombarded the sites with data to try to bump up the running costs of the websites. But the site hosting the screensaver now displays a pink graphic and the words \"stay tuned\". No one at lycos was available for comment on latest developments in its controversial anti-spam campaign. Lycos europe's \"make love not spam\" campaign was intended as a way for users to fight back against the mountain of junk mail flooding inboxes."
    },
    {
        "category": "news",
        "id": 191,
        "HWT_sentence": "Tories attack eu asylum moves david blunkett has been accused of using the \"politics of confusion\" to disguise new eu immigration measures. Tory spokesman david davis told mps the uk was losing its power of veto over who was allowed to come to britain. The eu has opted to adopt qualified majority voting in this area - previously measures needed unanimous agreement from all member states. Mr blunkett told mps the uk would still be able to reject proposals on immigration it did not agree with. He argued closer co-operation with europe over asylum and immigration was crucial to controlling the flow of people into the uk. \"if we don't like what other eu countries do on immigration and nationality we have the right to opt-in or out to suit the british people,\" he said."
    },
    {
        "category": "news",
        "id": 192,
        "HWT_sentence": "Fed warns of more us rate rises the us looks set for a continued boost to interest rates in 2005, according to the federal reserve. Minutes of the december meeting which pushed rates up to 2.25% showed that policy-makers at the fed are worried about accelerating inflation. The clear signal pushed the dollar up to $1.3270 to the euro by 0400 gmt on wednesday, but depressed us shares. \"the markets are starting to fear a more aggressive fed in 2005,\" said richard yamarone of argus research. The dow jones index dropped almost 100 points on tuesday, with the nasdaq also falling as key tech stocks were hit by broker downgrades."
    },
    {
        "category": "news",
        "id": 193,
        "HWT_sentence": "Minister defends hunting ban law the law banning hunting with dogs in england and wales is enforceable and \"very clear\", alun michael has said. The rural affairs minister said it would become obvious if people flouted the law, which came into force on friday, and pretended they were not. Some 270 hunts met legally on saturday killing a total of 91 foxes - only four were accidentally killed by hounds. But anti-hunt campaigners said there had been widespread intimidation of activists monitoring hunts. Countryside alliance chairman john jackson said that saturday had been a \"massive demonstration by the rural community of support for hunting\"."
    },
    {
        "category": "news",
        "id": 194,
        "HWT_sentence": "Isinbayeva heads for birmingham olympic pole vault champion yelena isinbayeva has confirmed she will take part in the 2005 norwich union grand prix in birmingham on 18 february. \"everybody knows how much i enjoy competing in britain. I always seem to break records there,\" said isinbayeva. \"as olympic champion there will be more attention on me this year, but hopefully i can respond with another record in birmingham.\" kelly holmes and carolina kluft are among other athens winners competing. The organisers are hoping that isinbayeva's main rival, fellow russian svetlana feofanova, will also take part in the event."
    },
    {
        "category": "news",
        "id": 195,
        "HWT_sentence": "Boothroyd calls for lords speaker betty boothroyd has said the house of lords needs its own speaker and that peers should lead the way on reforming the upper chamber. Baroness boothroyd, who was the first woman to be commons speaker, said she believed tony blair initiated reforms without a clear outcome in mind. \"now we have to take care of it ourselves and make the best of it,\" she told the bbc's breakfast with frost. In 1999 labour removed all but 92 of the lords' 750 hereditary peers. That was billed as the first stage of reform of the institution."
    },
    {
        "category": "news",
        "id": 196,
        "HWT_sentence": "New media battle for bafta awards the bbc leads the nominations for the bafta interactive awards, including one for the radio times website and one for sport interactive's euro 2004 coverage. The awards, which were started in 1997, recognise the best websites, digital tv shows and cd roms. Other nominees include the guardian news website, the national theatre, mtv, the science museum and the london stock exchange. The winners from 12 different categories are crowned on 2 march 2005. There were nearly 400 entries this year - a third more than last year. The bbc has 16 nominations while the guardian has three nominations. \"this year's nominees are a testament to the creative and innovative work going on within the industry,\" said grant dean, chair of the interactive committee."
    },
    {
        "category": "news",
        "id": 197,
        "HWT_sentence": "Defiant hunts put ban to the test thousands of hunt supporters have been out on the first day of hunting in england and wales after the ban on hunting with dogs came into force. The countryside alliance called on hunt supporters to meet as normal, but vowed to stay within the law. Although hunting with dogs is now a criminal offence, exercising hounds, chasing a scent trail and flushing out foxes to be shot are still legal. One anti-hunt protester was taken to hospital after a violent clash in kent. The man suffered facial injuries after an incident involving a group of men at the end of the east kent hunt, near ashford."
    },
    {
        "category": "news",
        "id": 198,
        "HWT_sentence": "Dutch watch van gogh's last film the last film to be made by the slain dutch director theo van gogh, called 06/05, has been premiered in the hague. Members of van gogh's family and celebrities attended the screening of 06/05, based on the murder of the anti-immigration politician pim fortuyn. Van gogh was shot and stabbed to death in amsterdam six weeks ago. A dutch-moroccan man suspected of radical islamist links has been charged. The killing, and fortuyn's death in 2002, convulsed the netherlands. Many dutch people have questioned their country's self-image as a peaceful, tolerant nation in the wake of the murders, which triggered heated debate about immigration. An animal rights activist was sentenced to 18 years in prison last year for killing fortuyn."
    },
    {
        "category": "news",
        "id": 199,
        "HWT_sentence": "Half-life 2 sweeps bafta awards pc first person shooter half-life 2 has won six bafta awards, including best game and best online game. The title, developed by valve, was released last year to universal acclaim - receiving special praise for its immersive plot and physics engine. The game also won baftas for best action adventure, best pc game, art direction and animation. Burnout 3 won three awards in the categories for racing, technical direction and best playstation 2 game. Grant dean, chairman of the bafta games awards, said at a ceremony in london on tuesday: \"the last year has been a great year for the interactive entertainment industry."
    },
    {
        "category": "news",
        "id": 200,
        "HWT_sentence": "Mobiles get set for visual radio the growth in the mobile phone market in the past decade has been nothing less than astonishing, but the ability to communicate on the go is not the only reason we are hooked. Games, cameras and music players have all been added to our handsets in the last few years, but 2005 could see another big innovation that won't just see a change in our mobile phone habits - it might alter the way we listen to the radio. Finnish handset giant nokia has been working on a technology called visual radio, which takes an existing fm signal from a radio station and enables that station to add enhancements such as information and pictures."
    },
    {
        "category": "paper_abstract",
        "id": 201,
        "HWT_sentence": "In this paper, we study the landscape of the population negative log-likelihood function of gaussian mixture models with a general number of components. Due to nonconvexity, there exist multiple local minima that are not globally optimal, even when the mixture is well-separated. We show that all local minima share the same form of structure that partially identifies the component centers of the true mixture, in the sense that each local minimum involves a non-overlapping combination of fitting multiple gaussians to a single true component and fitting a single gaussian to multiple true components. Our results apply to the setting where the true mixture components satisfy a certain separation condition, and are valid even when the number of components is over-or under-specified."
    },
    {
        "category": "paper_abstract",
        "id": 202,
        "HWT_sentence": "Baryonic feedback effects lead to a suppression of the weak lensing angular power spectrum on small scales. The poorly constrained shape and amplitude of this suppression is an important source of uncertainties for upcoming cosmological weak lensing surveys such as euclid or lsst. In this first paper in a series of two, we use simulations to build a euclid-like tomographic mock data-set for the cosmic shear power spectrum and the corresponding covariance matrix, which are both corrected for baryonic effects following the baryonification method of schneider et al. (2019). In addition, we develop an emulator to obtain fast predictions of the baryonic power suppression, allowing us to perform a likelihood inference analysis for a standard $\\lambda$cdm cosmology with both cosmological and astrophysical parameters."
    },
    {
        "category": "paper_abstract",
        "id": 203,
        "HWT_sentence": "Non-orthogonal multiple access (noma) and millimeter-wave (mmwave) communication are two promising techniques to increase the system capacity in the fifth-generation (5g) mobile network. The former can achieve high spectral efficiency by modulating the information in power domain and the latter can provide extremely large spectrum resources. Fluctuating two-ray (ftr) channel model has already been proved to accurately agree with the small-scale fading effects in mmwave communications in experiments. In this paper, the performance of noma-based communications over ftr channels in mmwave communication systems is investigated in terms of outage probability (op) and ergodic capacity (ec). Specifically, we consider the scenario that one base station (bs) transmits signals to two users simultaneously under noma scheme. The bs and users are all equipped with a single antenna."
    },
    {
        "category": "paper_abstract",
        "id": 204,
        "HWT_sentence": "The stringent constraints from the direct searches for exotic scalars at the lhc as well as indirect bounds from flavor physics measurements have imposed severe restrictions on the parameter space of new physics models featuring extended higgs sectors. In the type-ii 2hdm, this implies a lower bound on the charged higgs masses of $\\cal o$(600 gev). In this work we analyze the phenomenology of a z3hdm in the alignment limit focusing on the impact of flavor physics constraints on its parameter space. We show that the couplings of the two charged higgs bosons in this model feature an additional suppression factor compared to type-ii 2hdm."
    },
    {
        "category": "paper_abstract",
        "id": 205,
        "HWT_sentence": "When random effects are correlated with sample design variables, the usual approach of employing individual survey weights (constructed to be inversely proportional to the unit survey inclusion probabilities) to form a pseudo-likelihood no longer produces asymptotically unbiased inference. We construct a weight-exponentiated formulation for the random effects distribution that achieves unbiased inference for generating hyperparameters of the random effects. We contrast our approach with frequentist methods that rely on numerical integration to reveal that only the bayesian method achieves both unbiased estimation with respect to the sampling design distribution and consistency with respect to the population generating distribution. Our simulations and real data example for a survey of business establishments demonstrate the utility of our approach across different modeling formulations and sampling designs."
    },
    {
        "category": "paper_abstract",
        "id": 206,
        "HWT_sentence": "It is known that invariance and equivariance properties for systems on lie groups can be exploited in the design of high performance and robust observers and filters for real-world robotic systems. This paper proposes an analysis framework that allows any kinematic system on a lie group to be embedded in a natural manner into an equivariant kinematic system. This framework allows us to characterise the properties of, and relationships between, invariant systems, group affine systems, and equivariant systems. We propose a new filter design, the equivariant filter (eqf), that exploits the equivariance properties of the system embedding and can be applied to any kinematic system on a lie group."
    },
    {
        "category": "paper_abstract",
        "id": 207,
        "HWT_sentence": "We present the first results from a study of tess sector 1 and 2 light curves for eight evolved massive stars in the lmc: six yellow supergiants (ysgs) and two luminous blue variables (lbvs), including s doradus. We use an iterative prewhitening procedure to characterize the short-timescale variability in all eight stars. The periodogram of one of the ysgs, hd 269953, displays multiple strong peaks at higher frequencies than its fellows. While the field surrounding hd 269953 is quite crowded, it is the brightest star in the region, and has infrared colors indicating it is dusty. We suggest hd 269953 may be in a post-red supergiant evolutionary phase. We find a signal with a period of $\\sim5$ days for the lbv hd 269582."
    },
    {
        "category": "paper_abstract",
        "id": 208,
        "HWT_sentence": "We present a feynman integral representation for the general momentum-space scalar $n$-point function in any conformal field theory. This representation solves the conformal ward identities and features an arbitrary function of $n(n-3)/2$ variables which play the role of momentum-space conformal cross-ratios. It involves $(n-1)(n-2)/2$ integrations over momenta, with the momenta running over the edges of an $(n-1)$-simplex. We provide the details in the simplest non-trivial case (4-point functions), and for this case we identify values of the operator and spacetime dimensions for which singularities arise leading to anomalies and beta functions, and discuss several illustrative examples from perturbative quantum field theory and holography."
    },
    {
        "category": "paper_abstract",
        "id": 209,
        "HWT_sentence": "A unifying mathematical formulation is needed to move from one-off digital twins built through custom implementations to robust digital twin implementations at scale. This work proposes a probabilistic graphical model as a formal mathematical representation of a digital twin and its associated physical asset. We create an abstraction of the asset-twin system as a set of coupled dynamical systems, evolving over time through their respective state-spaces and interacting via observed data and control inputs. The formal definition of this coupled system as a probabilistic graphical model enables us to draw upon well-established theory and methods from bayesian statistics, dynamical systems, and control theory. The declarative and general nature of the proposed digital twin model make it rigorous yet flexible, enabling its application at scale in a diverse range of application areas. We demonstrate how the model is instantiated to enable a structural digital twin of an unmanned aerial vehicle (uav)."
    },
    {
        "category": "paper_abstract",
        "id": 210,
        "HWT_sentence": "Let $\\text{emb}_{\\mathbb{z}}^+(\\mathrm{o})$ denote $\\mathbb{z}-$linear formal sums of equivalence classes of optimal embeddings of real quadratic orders into $\\mathrm{o}$, an eichler order of level $\\mathfrak{m}$ in an indefinite quaternion algebra over $\\mathbb{q}$. For all positive integers $n$ coprime to $\\mathfrak{m}$, we define an operator $t_n:\\text{emb}_{\\mathbb{z}}^+(\\mathrm{o})\\rightarrow \\text{emb}_{\\mathbb{z}}^+(\\mathrm{o})$, which we refer to as a hecke operator. We introduce the \"prime power hecke graph\", and show how it can be used to determine the effect of $t_p$ on a single optimal embedding."
    },
    {
        "category": "paper_abstract",
        "id": 211,
        "HWT_sentence": "We aim to investigate the infrared regime in the effective theory of the new quadratic gauge in the physical compact space by defining it on 4-sphere. Abelian dominance is characterized by off-diagonal gluons acquiring dynamical masses and it hints at existence of confinement. We do observe abelian dominance in the ghost condensed vacuum of this theory on 4-sphere. Along with this observation, we find an unusual result that mass of an off-diagonal gluon on 4-sphere is position dependent in this theory as a consequence of the curved geometry. This suggests that the curvature of 4-sphere does not change the infrared behaviour of present theory on 4-sphere from that of the theory with quadratic gauge in euclidean spacetime as abelian dominance is observed in euclidean spacetime too while it has caused mass of an off-diagonal gluon on 4-sphere to be position dependent."
    },
    {
        "category": "paper_abstract",
        "id": 212,
        "HWT_sentence": "Numerous theories extending beyond the standard model of particle physics predict the existence of bosons that could constitute the dark matter (dm) permeating the universe. In the standard halo model (shm) of galactic dark matter the velocity distribution of the bosonic dm field defines a characteristic coherence time $\\tau_c$. Until recently, laboratory experiments searching for bosonic dm fields have been in the regime where the measurement time $t$ significantly exceeds $\\tau_c$, so null results have been interpreted as constraints on the coupling of bosonic dm to standard model particles with a bosonic dm field amplitude $\\phi_0$ fixed by the average local dm density. However, motivated by new theoretical developments, a number of recent searches probe the regime where $t\\ll\\tau_c$."
    },
    {
        "category": "paper_abstract",
        "id": 213,
        "HWT_sentence": "Exploding granules constitute the strongest horizontal flows on the quiet sun and contribute to the structure of the surface horizontal velocity fields which build the large-scale organization of the discrete magnetic field. In this work we explore exploding granule expansion through the observations of the ground-based themis telescope, iris, sdo, and the hinode space-borne instruments, and finally with the magnetohydrodynamics simulation. We evaluate the detection and the expansion of exploding granules at several wavelengths and at various spatial and temporal resolutions. To analyze the different temporal sequences, two methods of image segmentation are applied to select the granules. The first allows us to follow individually the exploding granules observed simultaneously by themis, iris, and sdo. The second uses long time independent sequences from themis, iris, sdo, hinode, and a simulation."
    },
    {
        "category": "paper_abstract",
        "id": 214,
        "HWT_sentence": "We compute the conservative van-der-waals forces between two atoms, one of which is initially excited, in the limit of identical atoms. Starting with the perturbative calculation of the interaction between two dissimilar atoms, we show that a time-dependent approach in the weak-interaction approximation is essential in considering the identical atoms limit in the perturbative regime. In this limit we find that, at leading order, the van-der-waals forces are fully-resonant and grow linearly in time, being different upon each atom. The resultant net force upon the two-atom system is related to the directionality of spontaneous emission, which results from the violation of parity symmetry."
    },
    {
        "category": "paper_abstract",
        "id": 215,
        "HWT_sentence": "Several observations suggest that the solar system has been located in a region affected by massive stellar feedback for at least a few myr; these include detection of live $^{60}\\text{fe}$ in deep-sea archives and antarctic snow, the broad angular distribution of $^{26}\\text{al}$ around the galactic plane seen in all-sky $\\gamma$-ray maps, and the all-sky soft x-ray background. However, our position inside the galactic disc makes it difficult to fully characterise this environment, and our limited time baseline provides no information about its formation history or relation to large-scale galactic dynamics."
    },
    {
        "category": "paper_abstract",
        "id": 216,
        "HWT_sentence": "We introduce and study the wilson-loop ${\\rm d}\\log$ representation of certain feynman integrals for scattering amplitudes in ${\\cal n}=4$ sym and beyond, which makes their evaluation completely straightforward. Such a representation was motivated by the dual wilson loop picture, and it can also be derived by partial feynman parametrization of loop integrals. We first introduce it for the simplest one-loop examples, the chiral pentagon in four dimensions and the three-mass-easy hexagon in six dimensions, which are represented by two- and three-fold ${\\rm d}\\log$ integrals that are nicely related to each other. For multi-loop examples, we write the $l$-loop generalized penta-ladders as $2(l{-}1)$-fold ${\\rm d}\\log$ integrals of some one-loop integral, so that once the latter is known, the integration can be performed in a systematic way."
    },
    {
        "category": "paper_abstract",
        "id": 217,
        "HWT_sentence": "The einstein-podolsky-rosen (epr) paradox is one of the milestones in quantum foundations, arising from the lack of local realistic description of quantum mechanics. The epr paradox has stimulated an important concept of \"quantum nonlocality\", which manifests itself by three different types: quantum entanglement, quantum steering, and bell nonlocality. Although bell nonlocality is more often used to show the \"quantum nonlocality\", the original epr paradox is essentially a steering paradox. In this work, we formulate the original epr steering paradox into a contradiction equality,thus making it amenable to an experimental verification. We perform an experimental test of the steering paradox in a two-qubit scenario."
    },
    {
        "category": "paper_abstract",
        "id": 218,
        "HWT_sentence": "In bayesian inference, predictive distributions are typically in the form of samples generated via markov chain monte carlo (mcmc) or related algorithms. In this paper, we conduct a systematic analysis of how to make and evaluate probabilistic forecasts from such simulation output. Based on proper scoring rules, we develop a notion of consistency that allows to assess the adequacy of methods for estimating the stationary distribution underlying the simulation output. We then provide asymptotic results that account for the salient features of bayesian posterior simulators, and derive conditions under which choices from the literature satisfy our notion of consistency. Importantly, these conditions depend on the scoring rule being used, such that the choices of approximation method and scoring rule are intertwined."
    },
    {
        "category": "paper_abstract",
        "id": 219,
        "HWT_sentence": "The nonlinear fluorescence emission has been widely applied for the high spatial resolution optical imaging. Here, we studied the fluorescence anomalous saturating effect of the nitrogen vacancy defect in diamond. The fluorescence reduction was observed with high power laser excitation. It increased the nonlinearity of the fluorescence emission, and changed the spatial frequency distribution of the fluorescence image. We used a differential excitation protocol to extract the high spatial frequency information. By modulating the excitation laser's power, the spatial resolution of imaging was improved approximate 1.6 times in comparison with the confocal microscopy. Due to the simplicity of the experimental setup and data processing, we expect this method can be used for improving the spatial resolution of sensing and biological labeling with the defects in solids."
    },
    {
        "category": "paper_abstract",
        "id": 220,
        "HWT_sentence": "Using the principles of the modern scattering amplitudes programme, we develop a formalism for constructing the amplitudes of three-dimensional topologically massive gauge theories and gravity. Inspired by recent developments in four dimensions, we construct the three-dimensional equivalent of $x$-variables for conserved matter currents coupled to topologically massive gauge bosons or gravitons. Using these, we bootstrap various matter-coupled gauge-theory and gravitational scattering amplitudes, and conjecture that topologically massive gauge theory and topologically massive gravity are related by the double copy. To motivate this idea further, we show explicitly that the landau gauge propagator on the gauge theory side double copies to the de donder gauge propagator on the gravity side."
    },
    {
        "category": "paper_abstract",
        "id": 221,
        "HWT_sentence": "The introduction of graphene-related materials (grms) in carbon fibre-reinforced polymers (cfrp) has been proved to enhance their mechanical and electrical properties. However, methodologies to produce the 3-phase materials (multiscale composites) at an industrial scale and in an efficient manner are still lacking. In this paper, multiscale cfrp composites containing different grms have been manufactured following standard procedures currently used in the aerospace industry with the aim to evaluate its potential application. Graphite nanoplateletelets (gnps), in situ exfoliated graphene oxide (go) and reduced graphene oxide (rgo) have been dispersed into an epoxy resin to subsequently impregnate aeronautical grade carbon fibre tape. The resulting prepregs have been used for manufacturing laminates by hand lay-up and autoclave curing at 180 {\\deg}c. Abroad characterization campaign has been carried out to understand the behaviour of the different multiscale laminates manufactured."
    },
    {
        "category": "paper_abstract",
        "id": 222,
        "HWT_sentence": "This paper addresses challenges in flexibly modeling multimodal data that lie on constrained spaces. Such data are commonly found in spatial applications, such as climatology and criminology, where measurements are restricted to a geographical area. Other settings include domains where unsuitable recordings are discarded, such as flow-cytometry measurements. A simple approach to modeling such data is through the use of mixture models, especially nonparametric mixture models. Mixture models, while flexible and theoretically well-understood, are unsuitable for settings involving complicated constraints, leading to difficulties in specifying the component distributions and in evaluating normalization constants. Bayesian inference over the parameters of these models results in posterior distributions that are doubly-intractable. We address this problem via an algorithm based on rejection sampling and data augmentation."
    },
    {
        "category": "paper_abstract",
        "id": 223,
        "HWT_sentence": "We are studying the influence of stellar multiplicity on exoplanet systems, in particular systems that have been detected via radial-velocity searches. We are in particular interested in the closest companions as they would have a strong influence on the evolution of the original planet forming disks. In this study we present new companions detected during our ongoing survey of exoplanet hosts with vlt/sphere. We are using the extreme adaptive optics imager sphere at the eso/vlt to search for faint (sub)stellar companions. We utilized the classical coronagraphic imaging mode to perform a snapshot survey (3-6 min integration time) of exoplanet host stars in the ks-band. We detected new stellar companions to the exoplanet host stars hd1666, hip68468, hip107773, and hd109271."
    },
    {
        "category": "paper_abstract",
        "id": 224,
        "HWT_sentence": "The probabilistic nature of single-photon sources and photon-photon interactions encourages encoding as much quantum information as possible in every photon for the purpose of photonic quantum information processing. Here, by encoding high-dimensional units of information (qudits) in time and frequency degrees of freedom using on-chip sources, we report deterministic two-qudit gates in a single photon with fidelities exceeding 0.90 in the computational basis. Constructing a two-qudit modulo sum gate, we generate and measure a single-photon state with non-separability between time and frequency qudits. We then employ this sum operation on two frequency-bin entangled photons, each carrying two 32-dimensional qudits, to realize a four-party high-dimensional greenberger-horne-zeilinger state, occupying a hilbert space equivalent to that of 20 qubits. Although high-dimensional coding alone is ultimately not scalable for universal quantum computing, our design shows the potential of deterministic optical quantum operations in large encoding spaces for practical and compact quantum information processing protocols."
    },
    {
        "category": "paper_abstract",
        "id": 225,
        "HWT_sentence": "Compulsory dirac multipoles in the bilayer perovskite ca3ru2o7 are absent in published analyses of experimental data. In a first step at correcting knowledge of the magnetic structure, we have analysed existing bragg diffraction patterns gathered on samples held well below the n\\'eel temperature at which a-type antiferromagnetic order of axial dipoles spontaneously develops. Patterns were gathered with neutrons, and linearly polarized x-rays tuned in energy to a ruthenium atomic resonance. Neutron diffraction data contains solid evidence of dirac dipoles (anapoles or toroidal moments). No such conclusion is reached with existing x-ray diffraction data, which instead is ambiguous on the question. To address this shortcoming by future experiments, we calculated additional diffraction patterns. Chiral order of dirac multipoles is allowed by magnetic space-group pcna21, and it can be exposed in bragg diffraction using circularly polarized x-rays."
    },
    {
        "category": "paper_abstract",
        "id": 226,
        "HWT_sentence": "Societal biases are a major issue in school students' access to and interaction with science. Schools engagement programmes in science from universities, like independent research projects, which could try and tackle these problems are, however, often inequitable. We evaluate these concerns applied to one such programme, `physics research in school environments' (prise), which features projects in space science, astronomy, and particle physics. Comparing the schools involved with prise to those of other similar schemes and uk national statistics, we find that prise has engaged a much more diverse set of schools with significantly more disadvantaged groups than is typical. While drop-off occurs within the protracted programme, we find no evidence of systematic biases present. The majority of schools that complete projects return for multiple years of the programme, with this repeated buy-in from schools again being unpatterned by typical societal inequalities."
    },
    {
        "category": "paper_abstract",
        "id": 227,
        "HWT_sentence": "Electronic coupling and hence hybridization of atoms serve as the basis for the rich properties of the endless library of naturally occurring molecules. Colloidal quantum dots (cqds) manifesting quantum strong confinement, possess atomic like characteristics with s and p electronic levels, which popularized the notion of cqds as artificial atoms. Continuing this analogy, when two atoms are close enough to form a molecule so that their orbitals start overlapping, the orbitals' energies start to split into bonding and anti-bonding states made out of hybridized orbitals. The same concept is also applicable for two fused core-shell nanocrystals in close proximity. Their band-edge states, which dictate the emitted photon energy, start to hybridize changing their electronic and optical properties. Thus, an exciting direction of artificial molecules emerges leading to a multitude of possibilities for creating a library of new hybrid nanostructures with novel optoelectronic properties with relevance towards diverse applications including quantum technologies."
    },
    {
        "category": "paper_abstract",
        "id": 228,
        "HWT_sentence": "Traumatic brain injury (tbi) is a common cause of death and disability. However, existing tools for tbi diagnosis are either subjective or require extensive clinical setup and expertise. The increasing affordability and reduction in size of relatively high-performance computing systems combined with promising results from tbi related machine learning research make it possible to create compact and portable systems for early detection of tbi. This work describes a raspberry pi based portable, real-time data acquisition, and automated processing system that uses machine learning to efficiently identify tbi and automatically score sleep stages from a single-channel electroen-cephalogram (eeg) signal."
    },
    {
        "category": "paper_abstract",
        "id": 229,
        "HWT_sentence": "The nonlinear interaction of a time-harmonic acoustic wave with an anisotropic particle gives rise to the radiation force and torque effects. These phenomena are at the heart of the acoustofluidics technology, where microparticles such as cells and microorganisms are acoustically manipulated. We present a theoretical model considering a generic acoustic beam interacting with a subwavelength spheroidal particle in a nonviscous fluid. Concise analytical expressions of the radiation force and torque are obtained in the scattering dipole approximation. The radiation force is given in terms of a gradient and scattering force; while the radiation torque has two fundamental contributions, namely, the momentum arm and acoustic spin (spin-torque effect). As a practical example, we use the theory to describe the interaction of two crossed plane waves and a prolate spheroidal particle. The results reveal the particle is transversely trapped in a pressure node and is axially pushed by the radiation force. Also, the momentum arm aligns the particle in the axial direction. At certain specific positions, only the spin-torque occurs."
    },
    {
        "category": "paper_abstract",
        "id": 230,
        "HWT_sentence": "The early third data release (edr3) of the european space agency satellite gaia provides coordinates, parallaxes, and proper motions for ~1.47 billion sources in our milky way, based on 34 months of observations. The combination of gaia dr2 radial velocities with the more precise and accurate astrometry provided by gaia edr3 makes the best dataset available to search for the fastest nearby stars in our galaxy. We compute the velocity distribution of ~7 million stars with precise parallaxes, to investigate the high-velocity tail of the velocity distribution of stars in the milky way. We release a catalogue with distances, total velocities, and corresponding uncertainties for all the stars considered in our analysis, available at https://sites.google.com/view/tmarchetti/research ."
    },
    {
        "category": "paper_abstract",
        "id": 231,
        "HWT_sentence": "We discuss spontaneous symmetry breaking of open classical and quantum systems. When a continuous symmetry is spontaneously broken in an open system, a gapless excitation mode appears corresponding to the nambu-goldstone mode. Unlike isolated systems, the gapless mode is not always a propagation mode, but it is a diffusion one. Using the ward-takahashi identity and the effective action formalism, we establish the nambu-goldstone theorem in open systems, and derive the low-energy coefficients that determine the dispersion relation of nambu-goldstone modes. Using these coefficients, we classify the nambu-goldstone modes into four types: type-a propagation, type-a diffusion, type-b propagation, and type-b diffusion modes."
    },
    {
        "category": "paper_abstract",
        "id": 232,
        "HWT_sentence": "In the quark sector, jarlskog rephasing invariant $\\rm{j_{cp}}$ has important implications for the cp violation as well as phase structure of the quark mass matrices. In fact all cp violating effects in this sector are proportional to the magnitude of the imaginary part of $\\rm{j_{cp}}$. With the observation of non-zero and relatively large reactor mixing angle $\\theta_{13}$, it is widely believed that cp might be violated in the lepton sector. The recent global best fits of neutrino oscillation indicates the preference of cp violation over cp conservation at relatively large confidence level. These experimental observations warrant to re-investigate the cp-odd weak basis invariants at low energies, and also explore their implications for cp violation in the context of texture two zero neutrino mass matrix."
    },
    {
        "category": "paper_abstract",
        "id": 233,
        "HWT_sentence": "The observability of charged higgs $ h^{\\pm} $ has been investigated at future lepton collider by assuming type-i 2hdm at a centre of mass energy $ \\sqrt{s}=1.5$ tev. The signal process chain is $ e^{+}e^{-} \\rightarrow z^{*}/ \\gamma^{*}\\rightarrow h^{+} h^{-}\\rightarrow h^{0} w^{+} h^{0} w^{-}\\rightarrow l^{+} l^{-} b \\overline{b} b \\overline{b} \\nu \\overline{\\nu}$. The process proceeds through s-channel, virtual gamma and z-boson exchange."
    },
    {
        "category": "paper_abstract",
        "id": 234,
        "HWT_sentence": "Humans communicate, receive, and store information using sequences of items -- from words in a sentence or notes in music to abstract concepts in lectures and books. The networks formed by these items (nodes) and the sequential transitions between them (edges) encode important structural features of human communication and knowledge. But how do humans learn the networks of probabilistic transitions that underlie sequences of items? moreover, what do people's internal maps of these networks look like? here, we introduce graph learning, a growing and interdisciplinary field focused on studying how humans learn and represent networks in the world around them."
    },
    {
        "category": "paper_abstract",
        "id": 235,
        "HWT_sentence": "Aiming to estimate extreme precipitation forecast quantiles, we propose a nonparametric regression model that features a constant extreme value index. Using local linear quantile regression and an extrapolation technique from extreme value theory, we develop an estimator for conditional quantiles corresponding to extreme high probability levels. We establish uniform consistency and asymptotic normality of the estimators. In a simulation study, we examine the performance of our estimator on finite samples in comparison with a method assuming linear quantiles. On a precipitation data set in the netherlands, these estimators have greater predictive skill compared to the upper member of ensemble forecasts provided by a numerical weather prediction model."
    },
    {
        "category": "paper_abstract",
        "id": 236,
        "HWT_sentence": "Van der waals materials exhibit naturally passivated surfaces and can form versatile heterostructures, enabling observation of carrier transport mechanisms not seen in three-dimensional materials. Here we report observation of a \"band bending junction\", a new type of semiconductor homojunction whose surface potential landscape depends solely on a difference in thickness between the two semiconductor regions atop a buried heterojunction interface. Using mos2 on au to form a buried heterojunction interface, we find that lateral surface potential differences can arise in mos2 from the local extent of vertical band bending in thin and thick mos2 regions. Using scanning ultrafast electron microscopy, we examine the spatiotemporal dynamics of photogenerated charge carriers and find that lateral carrier separation is enabled by a band bending junction, which is confirmed with semiconductor transport simulations."
    },
    {
        "category": "paper_abstract",
        "id": 237,
        "HWT_sentence": "Let $f\\colon y \\to x$ be a proper flat morphism of locally noetherian schemes. Then, the locus in $x$ over which $f$ is smooth is stable under generization. We prove that under suitable assumptions on the formal fibers of $x$, the same property holds for other local properties of morphisms, even if $f$ is only closed and flat. Our proof of this statement reduces to a purely local question known as grothendieck's localization problem. To answer grothendieck's problem, we provide a general framework that gives a uniform treatment of previously known cases of this problem, and also solves this problem in new cases, namely for weak normality, seminormality, rational singularities, $f$-rationality, and the property \"cohen-macaulay and $f$-injective.\""
    },
    {
        "category": "paper_abstract",
        "id": 238,
        "HWT_sentence": "We explore the prospects for the detection of giant circumbinary exoplanets and brown dwarfs (bds) orbiting galactic double white dwarfs binaries (dwds) with the laser interferometer space antenna (lisa). By assuming an occurrence rate of 50%, motivated by white dwarf pollution observations, we built a galactic synthetic population of p-type giant exoplanets and bds orbiting dwds. We carried this out by injecting different sub-stellar populations, with various mass and orbital separation characteristics, into the dwd population used in the lisa mission proposal. We then performed a fisher matrix analysis to measure how many of these three-body systems show a periodic doppler-shifted gravitational wave perturbation detectable by lisa. We report the number of circumbinary planets (cbps) and (bds) that can be detected by lisa for various combinations of mass and semi-major axis distributions."
    },
    {
        "category": "paper_abstract",
        "id": 239,
        "HWT_sentence": "Mutation-based fuzzing typically uses an initial set of non-crashing seed inputs (a corpus) from which to generate new inputs by mutation. A corpus of potential seeds will often contain thousands of similar inputs. This lack of diversity can lead to wasted fuzzing effort by exhaustive mutation from all available seeds. To address this, fuzzers come with distillation tools (e.g., afl-cmin) that select the smallest subset of seeds that triggers the same range of instrumentation data points as the full corpus. Common practice suggests that minimizing the number and cumulative size of the seeds leads to more efficient fuzzing, which we explore systematically. We present results of 34+ cpu-years of fuzzing with five distillation approaches to understand their impact in finding bugs in real-world software."
    },
    {
        "category": "paper_abstract",
        "id": 240,
        "HWT_sentence": "Quantization for probability distributions refers broadly to estimating a given probability measure by a discrete probability measure supported by a finite number of points. We consider general geometric approaches to quantization using stationary processes arising in dynamical systems, followed by a discussion of the special cases of stationary processes: random processes and diophantine processes. We are interested in how close stationary process can be to giving optimal $n$-means and $n^{th}$ optimal mean distortion errors. We also consider different ways of measuring the degree of approximation by quantization, and their advantages and disadvantages in these different contexts."
    },
    {
        "category": "paper_abstract",
        "id": 241,
        "HWT_sentence": "Like the old saying, \"a graph is worth a thousand words,\" the non-verbal language, encapsulated in the concept of inscription, is a fundamental rhetorical device in the construction of knowledge represented by research outputs. As many inscriptions are deeply situated in a scientific and data-driven research paradigm, they can be used to understand the relationships between research traditions involved in the field of digital humanities (dh), a highly cross-disciplinary field that is frequently regarded as a battleground between these distinct research traditions, especially the humanities and stem fields. This paper presents a quantitative, community-focused examination of how inscriptions are used in english-language research articles in dh journals."
    },
    {
        "category": "paper_abstract",
        "id": 242,
        "HWT_sentence": "We study the instability of de sitter space-time (ds) under thermal radiation in different vacua. For this purpose we model the interaction between thermal radiation and unknown ultraviolet physics as a scattering process inside the horizon. Then we argue that the mode function solution of a scalar field in four-dimensional ds can be separated into the incoming and outgoing modes. Different vacua for ds are realized by different combinations of positive frequency modes assigned to each solution. For a minimally coupled massless scalar field, we explicitly compute the behavior of the mode function and the corresponding energy-momentum tensor in the unruh vacuum near the horizon, and find that the horizon area increases (decreases) in time when the incoming (outgoing) mode contributes to thermal flux."
    },
    {
        "category": "paper_abstract",
        "id": 243,
        "HWT_sentence": "Collecting a large-scale and well-annotated dataset for image processing has become a common practice in computer vision. However, in the ancient painting area, this task is not practical as the number of paintings is limited and their style is greatly diverse. We, therefore, propose a novel solution for the problems that come with ancient painting processing. This is to use domain transfer to convert ancient paintings to photo-realistic natural images. By doing so, the ancient painting processing problems become natural image processing problems and models trained on natural images can be directly applied to the transferred paintings. Specifically, we focus on chinese ancient flower, bird and landscape paintings in this work."
    },
    {
        "category": "paper_abstract",
        "id": 244,
        "HWT_sentence": "The mittag-leffler function is universally acclaimed as the queen function of fractional calculus. The aim of this work is to survey the key results and applications emerging from the three-parameter generalization of this function, known as the prabhakar function. Specifically, after reviewing key historical events that led to the discovery and modern development of this peculiar function, we discuss how the latter allows one to introduce an enhanced scheme for fractional calculus. Then, we summarize the progress in the application of this new general framework to physics and renewal processes. We also provide a collection of results on the numerical evaluation of the prabhakar function."
    },
    {
        "category": "paper_abstract",
        "id": 245,
        "HWT_sentence": "Recently there is a surge of interest in network geometry and topology. Here we show that the spectral dimension plays a fundamental role in establishing a clear relation between the topological and geometrical properties of a network and its dynamics. Specifically we explore the role of the spectral dimension in determining the synchronization properties of the kuramoto model. We show that the synchronized phase can only be thermodynamically stable for spectral dimensions above four and that phase entrainment of the oscillators can only be found for spectral dimensions greater than two. We numerically test our analytical predictions on the recently introduced model of network geometry called complex network manifolds which displays a tunable spectral dimension."
    },
    {
        "category": "paper_abstract",
        "id": 246,
        "HWT_sentence": "Collisionless space plasma environments are typically characterised by distinct particle populations. Although moments of their velocity distribution functions help in distinguishing different plasma regimes, the distribution functions themselves provide more comprehensive information about the plasma state, especially at times when the distribution function includes non-thermal effects. Unlike moments, however, distribution functions are not easily characterised by a small number of parameters, making their classification more difficult to achieve. In order to perform this classification, we propose to distinguish between the different plasma regions by applying dimensionality reduction and clustering methods to electron distributions in pitch angle and energy space. We utilise four separate algorithms to achieve our plasma classifications: autoencoders, principal component analysis, mean shift, and agglomerative clustering. We test our classification algorithms by applying our scheme to data from the cluster-peace instrument measured in the earth's magnetotail."
    },
    {
        "category": "paper_abstract",
        "id": 247,
        "HWT_sentence": "Chiral spin textures are researched widely in condensed matter systems and show potential for spintronics and storage applications. Along with extensive condensed-matter studies of chiral spin textures, photonic counterparts of these textures have been observed in various optical systems with broken inversion symmetry. Unfortunately, the resemblances are only phenomenological. This work proposes a theoretical framework based on the variational theorem to show that the formation of photonic chiral spin textures in an optical interface is derived from the system's symmetry and relativity. Analysis of the optical system's rotational symmetry indicates that conservation of the total angular momentum is preserved from the local variations of spin vectors."
    },
    {
        "category": "paper_abstract",
        "id": 248,
        "HWT_sentence": "$context$. The assembly history experienced by the milky way is currently being unveiled thanks to the data provided by the $gaia$ mission. It is likely that the globular cluster system of our galaxy has followed a similarly intricate formation path. $aims$. To constrain this formation path, we explore the link between the globular clusters and the known merging events that the milky way has experienced. $methods$. To this end, we combined the kinematic information provided by $gaia$ for almost all galactic clusters, with the largest sample of cluster ages available after carefully correcting for systematic errors. To identify clusters with a common origin we analysed their dynamical properties, particularly in the space of integrals of motion. $results$. We find that about 40% of the clusters likely formed in situ."
    },
    {
        "category": "paper_abstract",
        "id": 249,
        "HWT_sentence": "Galaxies change their properties as they assemble into clusters. In order to understand the physics behind that, we need to go back in time and observe directly what is occurring in galaxies as they fall into a cluster. We have conducted a narrow-band and $j$-band imaging survey on a cluster cl1604-d at $z=0.923$ using a new infrared instrument swims installed at the subaru telescope. The narrow-band filter, nb1261, matches to h$\\alpha$ emission from the cluster at $z=0.923$. Combined with a wide range of existing data from various surveys, we have investigated galaxy properties in and around this cluster in great detail. We have identified 27 h$\\alpha$ emitters associated with the cluster."
    },
    {
        "category": "paper_abstract",
        "id": 250,
        "HWT_sentence": "We simultaneously measure the static friction and the real area of contact between two solid bodies. Under static conditions both quantities increase logarithmically in time, a phenomenon coined aging. Indeed, frictional strength is traditionally considered equivalent to the real area of contact. Here we show that this equivalence breaks down when a static shear load is applied during aging. The addition of such a shear load accelerates frictional aging while the aging rate of the real area of contact is unaffected. Moreover, a negative static shear - pulling instead of pushing - slows frictional aging, but similarly does not affect the aging of contacts. The origin of this shear effect on aging is geometrical. When shear load is increased, minute relative tilts between the two blocks prematurely erase interfacial memory prior to sliding, negating the effect of aging."
    },
    {
        "category": "speech",
        "id": 251,
        "HWT_sentence": "Bruce lee is my father, and he is best well-known as a martial artist and an action film star, as i'm sure most of you know. He died when i was four years old, but i have a really deep memory of him. I don't have those long-form, storied memories that you do when you're older, but the memory that i do have is of the feeling of him. I remember his energy, his presence, his love — the safety of it, the power of it, the radiance of it."
    },
    {
        "category": "speech",
        "id": 252,
        "HWT_sentence": "This is a picture of maurice druon, the honorary perpetual secretary of l'academie francaise, the french academy. He is splendidly attired in his 68,000-dollar uniform, befitting the role of the french academy as legislating the correct usage in french and perpetuating the language. The french academy has two main tasks: it compiles a dictionary of official french. They're now working on their ninth edition, which they began in 1930, and they've reached the letter p. They also legislate on correct usage, such as the proper term for what the french call \"email,\" which ought to be \"courriel.\""
    },
    {
        "category": "speech",
        "id": 253,
        "HWT_sentence": "Guatemala is recovering from a 36-year armed conflict. A conflict that was fought during the cold war. It was really just a small leftist insurgency and a devastating response by the state. What we have as a result is 200,000 civilian victims, 160,000 of those killed in the communities: small children, men, women, the elderly even. And then we have about 40,000 others, the missing, the ones we're still looking for today. We call them the desaparecidos.now, 83 percent of the victims are mayan victims, victims that are the descendants of the original inhabitants of central america. And only about 17 percent are of european descent."
    },
    {
        "category": "speech",
        "id": 254,
        "HWT_sentence": "Being human, we each view ourselves as a unique and independent individual, but we're never alone! millions of microscopic beings inhabit our bodies, and no two bodies are the same. Each is a different habitat for microbial communities: from the arid deserts of our skin, to the villages on our lips, and the cities in our mouths. Even every tooth is its own distinctive neighborhood, and our guts are teaming metropolises of interacting microbes. And in these bustling streets of our guts, we see a constant influx of food, and every microbe has a job to do. Here's a cellulolytic bacteria, for example. Their one job is to break down cellulose, a common compound in vegetables, into sugars. Those simple sugars then move along to the respirators, another set of microbes that snatch up these simple sugars and burn them as fuel."
    },
    {
        "category": "speech",
        "id": 255,
        "HWT_sentence": "It's a good day to be a pirate. Amaro and his four mateys, bart, charlotte, daniel, and eliza have struck gold: a chest with 100 coins. But now, they must divvy up the booty according to the pirate code. As captain, amaro gets to propose how to distribute the coins. Then, each pirate, including amaro himself, gets to vote either yarr or nay. If the vote passes, or if there's a tie, the coins are divided according to plan. But if the majority votes nay, amaro must walk the plank and bart becomes captain. Then, bart gets to propose a new distribution and all remaining pirates vote again."
    },
    {
        "category": "speech",
        "id": 256,
        "HWT_sentence": "Recently, i flew over a crowd of thousands of people in brazil playing music by george frideric handel. I also drove along the streets of amsterdam, again playing music by this same composer. Let's take a look. (music: george frideric handel, \"allegro.\" performed by daria van den bercken. )(video) daria van den bercken: i live there on the third floor. (in dutch) i live there on the corner. I actually live there, around the corner. And you'd be really welcome.man: (in dutch) does that sound like fun? child: (in dutch) yes!"
    },
    {
        "category": "speech",
        "id": 257,
        "HWT_sentence": "“all the world’s a stage” from \"as you like it\" by william shakespeare all the world’s a stage, and all the men and women merely players; they have their exits and their entrances; and one man in his time plays many parts, his acts being seven ages. At first the infant, mewling and puking in the nurse’s arms; and then the whining school-boy, with his satchel and shining morning face, creeping like snail unwillingly to school. And then the lover, sighing like furnace, with a woeful ballad made to his mistress’ eyebrow."
    },
    {
        "category": "speech",
        "id": 258,
        "HWT_sentence": "Antibiotics: behind the scenes, they enable much of modern medicine. We use them to cure infectious diseases, but also to safely facilitate everything from surgery to chemotherapy to organ transplants. Without antibiotics, even routine medical procedures can lead to life-threatening infections. And we’re at risk of losing them.antibiotics are chemicals that prevent the growth of bacteria. Unfortunately, some bacteria have become resistant to all currently available antibiotics. At the same time, we’ve stopped discovering new ones. Still, there’s hope that we can get ahead of the problem.but first, how did we get into this situation? the first widely used antibiotic was penicillin, discovered in 1928 by alexander fleming. In his 1945 nobel prize acceptance speech, fleming warned that bacterial resistance had the potential to ruin the miracle of antibiotics."
    },
    {
        "category": "speech",
        "id": 259,
        "HWT_sentence": "The day i left home for the first time to go to university was a bright day brimming with hope and optimism. I'd done well at school. Expectations for me were high, and i gleefully entered the student life of lectures, parties and traffic cone theft. Now appearances, of course, can be deceptive, and to an extent, this feisty, energetic persona of lecture-going and traffic cone stealing was a veneer, albeit a very well-crafted and convincing one. Underneath, i was actually deeply unhappy, insecure and fundamentally frightened — frightened of other people, of the future, of failure and of the emptiness that i felt was within me."
    },
    {
        "category": "speech",
        "id": 260,
        "HWT_sentence": "In 1905, psychologists alfred binet and théodore simon designed a test for children who were struggling in school in france. Designed to determine which children required individualized attention, their method formed the basis of the iq test.beginning in the late 19th century, researchers hypothesized that cognitive abilities like verbal reasoning, working memory, and visual-spatial skills reflected an underlying general intelligence, or g factor. Simon and binet designed a battery of tests to measure each of these abilities and combine the results into a single score. Questions were adjusted for each age group, and a child’s score reflected how they performed relative to others their age. Dividing someone’s score by their age and multiplying the result by 100 yielded the intelligence quotient, or iq."
    },
    {
        "category": "speech",
        "id": 261,
        "HWT_sentence": "So, thank you. Oh! good, this is on. So - i'm trying to remember the first time i was ever asked, \"why are you so gay?\" (laughter) probably in middle school, before it actually applied to any form of sexual orientation, right? because in middle school, you don't have any orientation, let alone a sexual one. It just used to refer to something, you know, you don't enjoy. But the funny thing is that, since middle school, i've probably been asked this question almost as much as any other question. If i had a dime for each time i've been asked, \"why are you so gay?,\" i could maybe pay for one credit at georgetown."
    },
    {
        "category": "speech",
        "id": 262,
        "HWT_sentence": "It's august 5, 2010. A massive collapse at the san josé copper mine in northern chile has left 33 men trapped half a mile — that's two empire state buildings — below some of the hardest rock in the world. They will find their way to a small refuge designed for this purpose, where they will find intense heat, filth and about enough food for two men for 10 days. Aboveground, it doesn't take long for the experts to figure out that there is no solution. No drilling technology in the industry is capable of getting through rock that hard and that deep fast enough to save their lives. It's not exactly clear where the refuge is. It's not even clear if the miners are alive. And it's not even clear who's in charge."
    },
    {
        "category": "speech",
        "id": 263,
        "HWT_sentence": "[citizens of the world][we face a global crisis of unprecedented scale][please stand by for a message from ... ][the secretary-general of the united nations antónio guterres]the climate emergency is the defining crisis of our time. We are in a race against time, and we are losing. There is a growing tide of impatience, especially among young people, with global inaction. We need more ambition from all: governments, cities, businesses, investors and people everywhere. So i'm pleased you are launching ted countdown. Your influence and ideas can help accelerate momentum for a carbon-neutral world by 2050. That is the only way to avert the worst impacts of global heating."
    },
    {
        "category": "speech",
        "id": 264,
        "HWT_sentence": "In his inaugural address, barack obama appealed to each of us to give our best as we try to extricate ourselves from this current financial crisis. But what did he appeal to? he did not, happily, follow in the footsteps of his predecessor, and tell us to just go shopping. Nor did he tell us, \"trust us. Trust your country. Invest, invest, invest.\" instead, what he told us was to put aside childish things. And he appealed to virtue. Virtue is an old-fashioned word. It seems a little out of place in a cutting-edge environment like this one. And besides, some of you might be wondering, what the hell does it mean?let me begin with an example. This is the job description of a hospital janitor that is scrolling up on the screen."
    },
    {
        "category": "speech",
        "id": 265,
        "HWT_sentence": "I get out of bed for two reasons. One, small-scale family farmers need more food. It's crazy that in 2019 farmers that feed us are hungry. And two, science needs to be more diverse and inclusive. If we're going to solve the toughest challenges on the planet, like food insecurity for the millions living in extreme poverty, it's going to take all of us.i want to use the latest technology with the most diverse and inclusive teams on the planet to help farmers have more food. I'm a computational biologist. I know — what is that and how is it going to help end hunger? basically, i like computers and biology and somehow, putting that together is a job."
    },
    {
        "category": "speech",
        "id": 266,
        "HWT_sentence": "Picture this: your friend and you are watching a sitcom and a sassy sidekick walks into a room, carrying a four-tiered wedding cake. He trips, falls,and face-plants into the cake. Your friend doubles over with laughter and says, \"it's so ridiculous! so ironic!\" well, quick, what do you do? do you laugh along with the laugh track and let this grievous misinterpretation of irony go? or, do you throw caution to the wind and explain the true meaning of irony? if you're me, you choose the latter. Unfortunately, irony has been completely misunderstood. We tend to throw out that term whenever we see something funny or coincidental."
    },
    {
        "category": "speech",
        "id": 267,
        "HWT_sentence": "I do want to test this question we're all interested in: does extinction have to be forever?i'm focused on two projects i want to tell you about. One is the thylacine project. The other one is the lazarus project, and that's focused on the gastric-brooding frog. And it would be a fair question to ask, why have we focused on these two animals? well, point number one, each of them represents a unique family of its own. We've lost a whole family. That's a big chunk of the global genome gone. I'd like it back. The second reason is that we killed these things. In the case of the thylacine, regrettably, we shot every one that we saw. We slaughtered them."
    },
    {
        "category": "speech",
        "id": 268,
        "HWT_sentence": "About 200 years ago, napoleon famously warned ... He said, \"let china sleep, for when she wakes, she will shake the world.\" despite this early warning, the west chose to go to sleep at precisely the moment when china and india and the rest of asia woke up. Why did this happen? i'm here to address this great mystery.now what do i mean when i say the west chose to go to sleep? here i'm referring to the failure of the west to react intelligently and thoughtfully to a new world environment that's obviously been created by the return of asia. As a friend of the west i feel anguished by this, so my goal to today is to try to help the west."
    },
    {
        "category": "speech",
        "id": 269,
        "HWT_sentence": "We hear about calories all the time. How many calories are in this cookie? how many are burned by 100 jumping jacks, or long distance running, or fidgeting? but what is a calorie, really, and how many of them do we actually need? calories are a way of keeping track of the body's energy budget. A healthy balance occurs when we put in about as much energy as we lose. If we consistently put more energy into our bodies than we burn, the excess will gradually be stored as fat in our cells, and we'll gain weight."
    },
    {
        "category": "speech",
        "id": 270,
        "HWT_sentence": "Your favorite band is great at playing music, but not so great at being organized. They keep misplacing their instruments on tour, and it's driving their manager mad. On the day of the big concert, the band wakes up to find themselves tied up in a windowless, soundproof practice room. Their manager explains what's happening. Outside, there are ten large boxes. Each contains one of your instruments, but don't be fooled by the pictures - they've been randomly placed. I'm going to let you out one at a time. While you're outside, you can look inside any five boxes before security takes you back to the tour bus. You can't touch the instruments or in any way communicate what you find to the others. No marking the boxes, shouting, nothing."
    },
    {
        "category": "speech",
        "id": 271,
        "HWT_sentence": "For the past 24 years, i have been a firefighter in huntington, west virginia. As firefighters, my team and i are tasked with saving lives and property from such disasters as car wrecks, house fires and also life-threatening medical emergencies. I am a woman leading a department in a male-dominated profession.and 10 years ago, i decided to increase my medical knowledge and i received a nursing degree. That was because it became clear that the next big threat facing not only my city, but other cities around the country, was not the one-and-done disaster, where you can ride in like the cavalry, as a firefighter, put out the fire and leave, feeling like you have made a difference and everything is ok. The next big disaster in my city was and is the long, debilitating and lethal disaster known as opioid addiction."
    },
    {
        "category": "speech",
        "id": 272,
        "HWT_sentence": "So i am a pediatric cancer doctor and stem-cell researcher at stanford university where my clinical focus has been bone marrow transplantation. Now, inspired by jill bolte taylor last year, i didn't bring a human brain, but i did bring a liter of bone marrow. And bone marrow is actually what we use to save the lives of tens of thousands of patients, most of whom have advanced malignancies like leukemia and lymphoma and some other diseases.so, a few years ago, i'm doing my transplant fellowship at stanford. I'm in the operating room. We have bob here, who is a volunteer donor. We're sending his marrow across the country to save the life of a child with leukemia. So actually how do we harvest this bone marrow? well we have a whole o.r. Team, general anesthesia, nurses, and another doctor across from me."
    },
    {
        "category": "speech",
        "id": 273,
        "HWT_sentence": "When i first arrived in beautiful zimbabwe, it was difficult to understand that 35 percent of the population is hiv positive. It really wasn't until i was invited to the homes of people that i started to understand the human toll of the epidemic. For instance, this is herbert with his grandmother. When i first met him, he was sitting on his grandmother's lap. He has been orphaned, as both of his parents died of aids, and his grandmother took care of him until he too died of aids. He liked to sit on her lap because he said that it was painful for him to lie in his own bed. When she got up to make tea, she placed him in my own lap and i had never felt a child that was that emaciated. Before i left, i actually asked him if i could get him something."
    },
    {
        "category": "speech",
        "id": 274,
        "HWT_sentence": "So last year, on the fourth of july, experiments at the large hadron collider discovered the higgs boson. It was a historical day. There's no doubt that from now on, the fourth of july will be remembered not as the day of the declaration of independence, but as the day of the discovery of the higgs boson. Well, at least, here at cern.but for me, the biggest surprise of that day was that there was no big surprise. In the eye of a theoretical physicist, the higgs boson is a clever explanation of how some elementary particles gain mass, but it seems a fairly unsatisfactory and incomplete solution. Too many questions are left unanswered."
    },
    {
        "category": "speech",
        "id": 275,
        "HWT_sentence": "I was hoping today to talk a little bit about creativity. You know, a lot of people really struggle to give themselves permission to be creative. And reasonably so. I mean, we're all a little suspect of our own talent. And i remember a story i came across in my early 20s that kind of meant a lot to me.i was really into allen ginsberg, and i was reading his poetry, and i was reading — he did a lot of interviews — and one time, william f. Buckley had this television program called \"firing line,\" and ginsberg went on there and sang a hare krishna song while playing the harmonium."
    },
    {
        "category": "speech",
        "id": 276,
        "HWT_sentence": "You've probably heard by now that economic inequality is historically high, that the wealthiest one-tenth of one percent in the united states have as much wealth as the bottom 90 percent combined, or that the wealthiest eight individuals in the world have as much wealth as the poorest 3.5 billion inhabitants of the planet.but did you know that economic inequality is associated with shorter lifespans, less happiness, more crime and more drug abuse? those sound like problems of poverty, but among wealthy, developed nations those health and social problems are actually more tightly linked to inequality between incomes than to absolute incomes."
    },
    {
        "category": "speech",
        "id": 277,
        "HWT_sentence": "I get asked a lot what the difference between my work is and typical pentagon long-range strategic planners. And the answer i like to offer is what they typically do is they think about the future of wars in the context of war. And what i've spent 15 years doing in this business — and it's taken me almost 14 to figure it out — is i think about the future of wars in the context of everything else. So i tend to specialize on the scene between war and peace. The material i'm going to show you is one idea from a book with a lot of ideas. It's the one that takes me around the world right now interacting with foreign militaries quite a bit. The material was generated in two years of work i did for the secretary of defense, thinking about a new national grand strategy for the united states."
    },
    {
        "category": "speech",
        "id": 278,
        "HWT_sentence": "So, on april 23 of 2013, the associated press put out the following tweet on twitter. It said, \"breaking news: two explosions at the white house and barack obama has been injured.\" this tweet was retweeted 4,000 times in less than five minutes, and it went viral thereafter.now, this tweet wasn't real news put out by the associated press. In fact it was false news, or fake news, that was propagated by syrian hackers that had infiltrated the associated press twitter handle. Their purpose was to disrupt society, but they disrupted much more."
    },
    {
        "category": "speech",
        "id": 279,
        "HWT_sentence": "My journey to coming here today started in 1974. That's me with the funny gloves. I was 17 and going on a peace walk. What i didn't know though, was most of those people, standing there with me, were moonies. (laughter) and within a week i had come to believe that the second coming of christ had occurred, that it was sun myung moon, and that i had been specially chosen and prepared by god to be his disciple.now as cool as that sounds, my family was not that thrilled with this. (laughter) and they tried everything they could to get me out of there. There was an underground railroad of sorts that was going on during those years. Maybe some of you remember it. They were called deprogrammers."
    },
    {
        "category": "speech",
        "id": 280,
        "HWT_sentence": "I love infographics. As an information designer, i've worked with all sorts of data over the past 25 years. I have a few insights to share, but first: a little history.communication is the encoding, transmission and decoding of information. Breakthroughs in communication mark turning points in human culture. Oracy, literacy and numeracy were great developments in communication. They allow us to encode ideas into words and quantities into numbers. Without communication, we'd still be stuck in the stone ages.although humans have been around for a quarter million years, it was only 8,000 years ago that proto-writings began to surface."
    },
    {
        "category": "speech",
        "id": 281,
        "HWT_sentence": "I'm a huge believer in hands-on education. But you have to have the right tools. If i'm going to teach my daughter about electronics, i'm not going to give her a soldering iron. And similarly, she finds prototyping boards really frustrating for her little hands. So my wonderful student sam and i decided to look at the most tangible thing we could think of: play-doh. And so we spent a summer looking at different play-doh recipes. And these recipes probably look really familiar to any of you who have made homemade play-dough — pretty standard ingredients you probably have in your kitchen. We have two favorite recipes — one that has these ingredients and a second that had sugar instead of salt. And they're great."
    },
    {
        "category": "speech",
        "id": 282,
        "HWT_sentence": "(piano)(singing) it was donewhen the benediction had been sungfirelight gently woke us from our golden nightmy surprisei can turn to see your open eyesand i know you are alivei know that smilenothing morein the afterthere is waking from your sleepand your loveris the only face you seewe are afterever afterthere is laughterafterneaththe warnobody ever even asked what forup abovenothing matters but the ones you loveso get out with menow you've got enough with mejust the two of us you seeand nothing morein the afterthere is waking from your sleepand your loveris the only face you seewe are afterever afterthere is laughter afterneathoh, we afterever afterthere is laughterafterneathohohohohthank you. (applause)thank you very much. (applause)thanks.i love a depressing song ...(laughter)you know?"
    },
    {
        "category": "speech",
        "id": 283,
        "HWT_sentence": "Have you ever been in the position of watching silicon valley take off and wish that you had known what was about to happen? (laughter)so, i'm here to talk about what i think is going to be the most intense disruption of the technology world that's occurred in the last 15 years. And i believe the end product of it will be entirely about engagement. In fact, i think it is possibly a transformational change in the way we're going to think about engagement.so what would you do if you knew today that there was going to be a major technology cycle beginning in the next couple years, and that you could participate in it? what would you do?"
    },
    {
        "category": "speech",
        "id": 284,
        "HWT_sentence": "Consider throwing a ball straight into the air. Can you predict the motion of the ball after it leaves your hand? sure, that's easy. The ball will move upward until it gets to some highest point, then it will come back down and land in your hand again. Of course, that's what happens, and you know this because you have witnessed events like this countless times. You've been observing the physics of everyday phenomena your entire life. But suppose we explore a question about the physics of atoms, like what does the motion of an electron around the nucleus of a hydrogen atom look like? could we answer that question based on our experience with everyday physics? definietly not. Why?"
    },
    {
        "category": "speech",
        "id": 285,
        "HWT_sentence": "So why do you think the rich should pay more in taxes? why did you buy the latest iphone? why did you pick your current partner? and why did so many people vote for donald trump? what were the reasons, why did they do it?so we ask this kind of question all the time, and we expect to get an answer. And when being asked, we expect ourselves to know the answer, to simply tell why we did as we did. But do we really know why? so when you say that you prefer george clooney to tom hanks, due to his concern for the environment, is that really true?"
    },
    {
        "category": "speech",
        "id": 286,
        "HWT_sentence": "Let me tell you about rock snot. Since 1992, dr. Max bothwell, a government of canada scientist, has been studying a type of algae that grows on rocks. Now, the very unscientific term for that algae is rock snot, because as you can imagine, it looks a lot like snot. But scientists also call it didymosphenia geminata and for decades, this algae has been sliming up riverbeds around the world. The problem with this algae is that it is a threat to salmon, to trout and the river ecosystems it invades.now, it turns out canada's dr. Bothwell is actually a world expert in the field, so it was no surprise in 2014 when a reporter contacted dr. Bothwell for a story on the algae. The problem was, dr. Bothwell wasn't allowed to speak to the reporter, because the government of the day wouldn't let him."
    },
    {
        "category": "speech",
        "id": 287,
        "HWT_sentence": "So i'm a doctor, but i kind of slipped sideways into research, and now i'm an epidemiologist. And nobody really knows what epidemiology is. Epidemiology is the science of how we know in the real world if something is good for you or bad for you. And it's best understood through example as the science of those crazy, wacky newspaper headlines. And these are just some of the examples.these are from the daily mail. Every country in the world has a newspaper like this. It has this bizarre, ongoing philosophical project of dividing all the inanimate objects in the world into the ones that either cause or prevent cancer. Here are some of the things they said cause cancer: divorce, wi-fi, toiletries and coffee."
    },
    {
        "category": "speech",
        "id": 288,
        "HWT_sentence": "How many companies have you interacted with today?well, you got up in the morning, took a shower, washed your hair, used a hair dryer, ate breakfast — ate cereals, fruit, yogurt, whatever — had coffee — tea. You took public transport to come here, or maybe used your private car. You interacted with the company that you work for or that you own. You interacted with your clients, your customers, and so on and so forth. I'm pretty sure there are at least seven companies you've interacted with today.let me tell you a stunning statistic. One out of seven large, public corporations commit fraud every year."
    },
    {
        "category": "speech",
        "id": 289,
        "HWT_sentence": "Their fall from the tower sends ethic and hedge spinning into the rapids of a river of pure energy. This torrent flows from the bradbarrier all the way to huxenborg. There an entire city’s worth of factories build the robots and house the node of memory, the last of the three powerful artifacts ethic needs to collect.after a long day and a longer night they find themselves in a canyon of brick and steel. Just when they’re about to reach the end of the line, a rope catches them.their savior, lemma, has been waiting for them. When ethic claimed the node of creation from the forest tower, radios all across the land came back to life. Adila, the resistance leader, immediately started contacting her allies, none more important than lemma, a brilliant scientist working from within huxenborg to bring down the machines."
    },
    {
        "category": "speech",
        "id": 290,
        "HWT_sentence": "I'm a journalist, and i'm an immigrant. And these two conditions define me.i was born in mexico, but i've spent more than half my life reporting in the united states, a country which was itself created by immigrants. As a reporter and as a foreigner, i've learned that neutrality, silence and fear aren't the best options — not in journalism, nor in life. Neutrality is often an excuse that we journalists use to hide from our true responsibility. What is that responsibility? it is to question and to challenge those in positions of power. That's what journalism is for.that's the beauty of journalism: to question and challenge the powerful. Of course, we have the obligation to report reality as it is, not how we would like it to be."
    },
    {
        "category": "speech",
        "id": 291,
        "HWT_sentence": "Ten years ago, computer vision researchers thought that getting a computer to tell the difference between a cat and a dog would be almost impossible, even with the significant advance in the state of artificial intelligence. Now we can do it at a level greater than 99 percent accuracy. This is called image classification — give it an image, put a label to that image — and computers know thousands of other categories as well.i'm a graduate student at the university of washington, and i work on a project called darknet, which is a neural network framework for training and testing computer vision models. So let's just see what darknet thinks of this image that we have."
    },
    {
        "category": "speech",
        "id": 292,
        "HWT_sentence": "Three years ago, i started building a decentralized web because i was worried about the future of our internet.the current internet we are using is about gatekeepers. If you want to reach something on the web, then you need to go through multiple middlemen. First, a domain name server, then a server hosting company, which usually points you to a third party, to a web hosting service. And this happens every time you want to reach a website on the web.but these gatekeepers are vulnerable to internet attacksand also makes the censorship and the surveillance easier. And the situation is getting worse. Everything is moving to the cloud, where the data is hosted by giant corporations."
    },
    {
        "category": "speech",
        "id": 293,
        "HWT_sentence": "At some point, most sexually active people will be infected with human papillomavirus, or ‘hpv.’ there are over 100 types of hpv, and most of the time the body eliminates infections without symptoms– but some strains can pose serious health risks down the line.hpv causes contact infections, which means the virus stays in the cells near the point of infection rather than spreading throughout the whole body. Since hpv is often transmitted through sexual activity, this usually means the cells of the vagina, vulva, penis, anus, mouth and throat. We can test for hpv in cells from these areas, but while testing for the virus is scientifically possible, it isn’t common."
    },
    {
        "category": "speech",
        "id": 294,
        "HWT_sentence": "Tom zimmerman: we'd like to take you on a fantastic journey to visit the creatures we call the elders. We call them the elders because a half a billion years ago they tripled the amount of oxygen in the air, which led to an explosion of life, which led to all of us. We call them the elders, but you probably know them as plankton. (laughter) now, simone is a physicist, and i'm an inventor. A couple of years ago, i was giving a talk about an invention i made — it was a 3d microscope. And simone was in the audience. He realized that my microscope could solve a big problem he was having."
    },
    {
        "category": "speech",
        "id": 295,
        "HWT_sentence": "I want to tell you all about a piece of american history that is so secret, that nobody has done anything about it for 167 years, until right now. And the way that we're going to uncover this vestigial organ of america past is by asking this question: why? as we all know — (laughter) we are in the middle of another presidential election, hotly contested, as you can see. (laughter) but what you may not know is that american voter turnout ranks near the bottom of all countries in the entire world, 138th of 172 nations. This is the world's most famous democracy. So ... Why do we vote on tuesday? does anybody know? and as a matter of fact, michigan and arizona are voting today."
    },
    {
        "category": "speech",
        "id": 296,
        "HWT_sentence": "I’m working a lot with motion and animation, and also i'm an old dj and a musician. So, music videos are something that i always found interesting, but they always seem to be so reactive. So i was thinking, can you remove us as creators and try to make the music be the voice and have the animation following it? so with two designers, tolga and christina, at my office, we took a track — many of you probably know it. It’s about 25 years old, and it's david byrne and brian eno — and we did this little animation."
    },
    {
        "category": "speech",
        "id": 297,
        "HWT_sentence": "The second half of the last century was completely defined by a technological revolution: the software revolution. The ability to program electrons on a material called silicon made possible technologies, companies and industries that were at one point unimaginable to many of us, but which have now fundamentally changed the way the world works. The first half of this century, though, is going to be transformed by a new software revolution: the living software revolution. And this will be powered by the ability to program biochemistry on a material called biology. And doing so will enable us to harness the properties of biology to generate new kinds of therapies, to repair damaged tissue, to reprogram faulty cells or even build programmable operating systems out of biochemistry."
    },
    {
        "category": "speech",
        "id": 298,
        "HWT_sentence": "Every other night in japan, i step out of my apartment, i climb up a hill for 15 minutes, and then i head into my local health club, where three ping-pong tables are set up in a studio. And space is limited, so at every table, one pair of players practices forehands, another practices backhands, and every now and then, the balls collide in midair and everybody says, \"wow!\" then, choosing lots, we select partners and play doubles. But i honestly couldn't tell you who's won, because we change partners every five minutes. And everybody is trying really hard to win points, but nobody is keeping track of who is winning games."
    },
    {
        "category": "speech",
        "id": 299,
        "HWT_sentence": "Two twin domes, two radically opposed design cultures. One is made of thousands of steel parts, the other of a single silk thread. One is synthetic, the other organic. One is imposed on the environment, the other creates it. One is designed for nature, the other is designed by her.michelangelo said that when he looked at raw marble, he saw a figure struggling to be free. The chisel was michelangelo's only tool. But living things are not chiseled. They grow. And in our smallest units of life, our cells, we carry all the information that's required for every other cell to function and to replicate.tools also have consequences. At least since the industrial revolution, the world of design has been dominated by the rigors of manufacturing and mass production."
    },
    {
        "category": "speech",
        "id": 300,
        "HWT_sentence": "I was basically concerned about what was going on in the world. I couldn't understand the starvation, the destruction, the killing of innocent people. Making sense of those things is a very difficult thing to do. And when i was 12, i became an actor. I was bottom of the class. I haven't got any qualifications. I was told i was dyslexic. In fact, i have got qualifications. I got a d in pottery, which was the one thing that i did get — which was useful, obviously. And so concern is where all of this comes from."
    }
]