[
    {
        "category": "blog",
        "id": 1,
        "HWT_sentence": "My daughter is 3 1/2 years old. She is almost a vegetarian. The only meat she will eat is chicken, and that is only sometimes. She drinks lots of milk (24-30 oz a day). For comparrison, most doctors recommend that growing teenagers get about that same amount. She also usually will eat cheese when it is offered, and she eats a peanut butter and jelly sandwich for lunch. Most of her calories are coming from bread, fruit, and vegetables. My questions is this, how do vegetarians get the protein they need? i know that soy (tofu) is a good source, but i really doubt she will eat it. I only eat it when it is in hot & sour soup, so i also would have no idea how to offer it to her."
    },
    {
        "category": "blog",
        "id": 2,
        "HWT_sentence": "Weekend over, homework done and dusted and another successful gig. Went to london with guides yesterday- had to get up at the ridiculously early hour of 7.30 in the morning so i could be at the coach for 8.45. I didn't even know that 7.30 existed on a saturday! i thought it just... Wasn't there! got to london and went on the london eye, which was very nice and immediately forgettable. Then headed to wembley arena for the 'big gig'- 10,000 screaming girls(not one boy- gutted, hehehe), a bunch of fairly well known-ish pop stars and fearne cotton from cbbc. It was all fairly boring, the cheeky girls being the main highlight, until...... Mark owen came on!! mark bloody owen! i had no idea he was on and i was soooo impressed."
    },
    {
        "category": "blog",
        "id": 3,
        "HWT_sentence": "Huh, iceland. It kinda makes sense, if you replace cold and forbidding with something else. Not sure what the best words would be... Orchestra: we lost. Okay, we got second place. But we should have got first. And it's bugging me more than i thought it would. I just came expecting to win and have it not really be a big thing, then when we didn't it's like, wtf mate? and they called it runner up, too. It's not second place, it's runner up."
    },
    {
        "category": "blog",
        "id": 4,
        "HWT_sentence": "I got into a small discussion about double standards the other day. This is a topic i've thought about a lot. It's everywhere, at work, at school, really everywhere. I guess what stemmed this recent conversation was school. The college i went to appeared to write the book on double standards. Some of the ones i can remember are: females had to sign into the dorms after a certain time. This was for protection, or so they say. But we all thought it was to keep an eye on what time people were coming in at night."
    },
    {
        "category": "blog",
        "id": 5,
        "HWT_sentence": "I have always prided myself in making anyone that frequents casa pescatore as comforable as possible. I want them to make sure they feel at home as they will feel in their prospective residence. Yesterday- i hope i succeeded. The masses all congregated on perry ave with what many consider ' extreme prejudice'. 4:30pm was the time my best friend eric and his son nunu came over with a huge pan of baked ziti. The tables were set and i had all the food that i cooked and the bells were ringing crazy. Before i could blink - my best friend from florida walked through the door and that made me smile. I missed that motherfucker so much. The bonus was him bringing his wife along. She is expecting and this is the closest i could get to being an uncle."
    },
    {
        "category": "blog",
        "id": 6,
        "HWT_sentence": "Not much to write about today. College seriously stressed me out though. All this writing she has got me doing is driving me insane... It isn't why i chose art!&nbsp; if i wanted to fucking write endlessly i would of chose english. Ahh well. The girl (aimee) from the gallery called me a good few times today. Seems cool though i suppose. Also, laura gave me a ringydizzle which was quite fun... We had a good old 'chit-chat' about the party!&nbsp;oh yeah, and so did lisa. Nothing major happened today. Except i got told i have to move out. But that's all. Everyday kind of stuff really."
    },
    {
        "category": "blog",
        "id": 7,
        "HWT_sentence": "The photos (from my birthday) are superb! i can't stop looking at them. Everyone looks so happy.. And sloshed *hehe* the angles of the pictures are great, thanks to ajim and wira. Thanks, guys! damn, i was hugging everyone and just as i suspected, there were a number of me and eye-candy *hehe* the group photo we had one of the waitresses snap turned out extremely well. What can i say.. They're all just perfect!! very excited here. Had dinner at modesto's (telawi) with shak, ajim and denen. Gerald hung out for a few, then he had to split. After dinner, me and denen hit urllink barflam for a bit. Shak and ajim went to pick myrna (shak's cousin), 'cuz she needed to talk to shakhira about something. So, it was me and denen for about an hour or so. Oh, yeah.."
    },
    {
        "category": "blog",
        "id": 8,
        "HWT_sentence": "Unfulfilled. My very best friend told me tonight 'you're the most social person i've ever known, yet you're the loneliest.' she's right. I hate it. I absolutely hate it. My mom told me a few days ago 'i know sometimes you feel alone, so so alone. But you never are. I am always here. Always.' she's right. I'm lucky. I'm absolutely lucky. Less is more. That's how the saying goes. I disagree. More is more. And i wan't more."
    },
    {
        "category": "blog",
        "id": 9,
        "HWT_sentence": "I really hate the fucking mall. After an enjoyable time at the barber shop it was time or the arduous task of buying clothes. Let me tell you, the last time i went clothes shopping there was a democrat in the white house. The reason for this is that i dress rather plainly. A typical outfit for me consists of a pair of jeans, a black ort white t-shirt, and a motorcycle jacket and boots. I find this to be a timeless set of attire as i prophesize that when we eventually populate the moon that you’ll see similarly dressed men in a bar drinking their moonbeers. The worst thing about having to go to the department store is the sales vultures lurking in every corner."
    },
    {
        "category": "blog",
        "id": 10,
        "HWT_sentence": "A plan for peace leave it to robin williams to come up with the perfect plan... What we need now is for our un ambassador to stand up and repeat this message. Robin williams' plan...(hard to argue with this logic!) i see a lot of people yelling for peace but i have not heard of a plan for peace. So, here's one plan: 1) the us will apologize to the world for our 'interference' in their affairs, past & present. We will promise never to 'interfere' again 2) we will withdraw our troops from all over the world, starting with germany, south korea and the philippines. They don't want us there. We would station troops at our borders. No more sneaking through holes in the fence. 3) all illegal aliens have 90 days to get their affairs together and leave."
    },
    {
        "category": "blog",
        "id": 11,
        "HWT_sentence": "It's almost one but i had to type my review of 'american splendor.' it is brilliant. V. Witty and funny but not the dumb type of humor (i.e. Adam sandler). And the film is not shot in a conventional way. But it goes behind the camera, incorporates comic strip illustrations. I am so happy to have fin-nally seen a movie worth watching. I thought 'swimming pool' would do it for me... But no. Not really. I would watch 'american splendor' again. Especially since the guy next to me was one of those people who would say, 'omigosh, i can't believe he did that!' or repeat the line just said while chuckling. Okay. This is not your living room. Hello? so annoying. Anyway, this is a film i recommend!"
    },
    {
        "category": "blog",
        "id": 12,
        "HWT_sentence": "I received this email last night: ann coulter reportedly objects to having her religion singled out as unacceptable for display of religious icon, and you offer the following: 'a school might want to, oh say, prevent any possiblity of someone bringing up a religious lawsuit by precluding all religious comments within the confines of the school? might that seem reasonable, huh?' reasonable? i can see the line of thinking, but you however, have failed to even read what you wrote. There's the assertion that 'all religious comments' being removed from schools is a legal protection for the schools. But all were not removed. Just hers. Others, according to your own quotation, were allowed."
    },
    {
        "category": "blog",
        "id": 13,
        "HWT_sentence": "I'm checking in with you readers today while in a sour mood, so forgive all my complaining. I am leaving for japan with the houston group. I have to get myself to houston by 1pm on july 23rd. I live in dallas, and my parents live in shreveport, louisiana. The monkey wrench in this situation is my car, which i am leaving with my mother so that she can trade it in or sell it. Also, since i don't see my parents very often, i thought it would also be nice to spend some time with them before i leave for what might be one year, three years, or the rest of my life. Adding another dimension of confusion is the fact that i sorta got fired yesterday."
    },
    {
        "category": "blog",
        "id": 14,
        "HWT_sentence": "'the reasonable man adapts himself to the world; the unreasonable one persists in trying to adapt the world to himself. Therefore all progress depends on the unreasonable man.' -- george bernard shaw i think that makes me unreasonable. I dotn care though. Some of the greatest men were unreasonable. No f**king way im going to 'adapt myself' to some of the things the world throws at me. No, i refuse to adapt. If you want something bad enough, you cant allow yourself to adapt. You cant give in. And ill be damnned if i give up anytime soon. G...ahh. Im so...frustrated with this right now. I dont want to be angry though, i really really dont want to be angry."
    },
    {
        "category": "blog",
        "id": 15,
        "HWT_sentence": "Do you ever have one of those moments when you begin to reflect on life? like you're sitting in math class bored out of your skull, and you wonder what exactly goes on in your brain that makes you understand math? and you realize that you exist and you are in math class and you wonder why. Then you realize how amazing existing is. And suddenly it hits you-the fact that you are going off on this random train of thought is incredibly pathetic. Ever had that happen? i hate that. You know what else i hate? block schedules. Who would ever come up with that idea? anyone can see that sitting through a two and a half hour class in any subject is cruel and unusual punishment."
    },
    {
        "category": "blog",
        "id": 16,
        "HWT_sentence": "Quotes from my life me: bitch stole my name, yo. [later:] i cannot believe i said 'bitch stole my name, yo.' (long pause.) that was actually quite funny. Princess di: i'm enfulged in the internet games. It's like being eaten alive! franny: i mean, i say stupid things but even i know not to say things like that! (about a certain classmate saying that no states joined the confederacy after south carolina because, 'south carolina is still part of our country today!') in other news... Hallie todd seriously needs to work more. She's fabulously sarcastic and i like her."
    },
    {
        "category": "blog",
        "id": 17,
        "HWT_sentence": "Hi, everybody! it's been forever, it seems, since i've made any contributions in here, but i've had some eso problems with my computer (eso=equipment superior to operator). I see now why robert called it netscrape--i thought that was just a typo. But now i'm on explorer, and that should be much better. Large print for us mature types, too! i tried the other night to share some insights that i had gotten while reviewing some teachings i did @ vbcc, but.....(refer to above). So, i'll try again. It may not be as good as the first time around, but we'll see."
    },
    {
        "category": "blog",
        "id": 18,
        "HWT_sentence": "Gisting 'can the subaltern sing? or who's ashamed of william hung?' / popmatters article written by sharon mizota watching william hung's determined flailing and flat-pitched delivery of 'she bangs' on his american idol audition, you've just gotta give this kid credit for getting out here, on stage, and publically humiliate himself in front of the general american public. Now with a record deal, a music video, merchandising and trinkets, wouldn't you think this infamy has gone a little too far? generally accepted good points of william hung's celebrity: 1. Despite simon cowell's scathing remarks and randy jackson quivering like a bowl of jelly with uncontrollable laughter, he 'took it like a man' so to speak: i already gave my best. I have no regrets."
    },
    {
        "category": "blog",
        "id": 19,
        "HWT_sentence": "The last of the grades came through today: civil procedure: a- (yiiippppiiiieeee!!!!!!) contracts: c (which is quite good, really. Exactly what i anticipated and not as low as i feared.) research and writing paper a.k.a the only graded assignment for the semester: a- (see the civ pro comment) kick ass!!!! nice little finish to the day, semester, year. The class standings will be out in february, but i'm not too worried about them. My gpa will be higher than 2.0 and that's worth getting drunk over. Not that i'm going to, that is. Have property first thing tomorrow morning, after all. Had a really good day even before checking out the grades."
    },
    {
        "category": "blog",
        "id": 20,
        "HWT_sentence": "Yesterday kent found out i had applied for housing and was furious. Now he's very agreeable and wanting to work things out. I wonder how long that will last. I went through with the application process, though. There's a waiting list of about 2 months. This keeps my options open. He's even offered to go walking with me! today when i woke up, i didn't wake him. After his usual 8 a.m. To 4 p.m. Shift yesterday, he had to work midnight to 4 a.m. Because of a problem with one of the other guards at his post. I took cayla with me for the 2 mile walk. She rode her bike."
    },
    {
        "category": "blog",
        "id": 21,
        "HWT_sentence": "My brother john had an ophthalmology appointment this morning at 11:45. He has glaucoma. It's ironic, how for years our ophthalmologist thought for sure i was going to develop glaucoma. But so far i haven't. Though i do have ocular hypertension (high pressure in my eyes). After his appointment, we stopped for lunch at jimmy's seafood restaurant. It was yum-icious! most of you know that my brother was born with cerebral palsy. It effects his motor skills but not his mind. He's always walked on crutches. It's all he knows. So... After the meal, i gave him his crutches and walked to the register. Once there i realized that i had left the check on the table and called to john to bring it to me. As he was weaving through the tables, the girl at the register said, 'he has a hard life.'"
    },
    {
        "category": "blog",
        "id": 22,
        "HWT_sentence": "We had an outing yesterday with my co-employees at the bank. We went to guintubdan, la carolota. It was the first time for most of us. We trekked for the falls. It was a 30 minute or so walk. We were all catching our breaths. Whew! but we made it. The water was chilly ice. You can feel your body getting numb because of the coldness. We only stayed less than an hour because we headed for the nearby waterfalls. Another 30 minutes of trekking. But the trip was worth it because the falls looked calming and the whole scene is indeed breathtaking. Its like you can hear yourself being one with nature."
    },
    {
        "category": "blog",
        "id": 23,
        "HWT_sentence": "I return to england after a week in germany in which i barely spoke a word of german and discovered that the german people really are as ugly as everyone makes them out to be. I saw not one fit person for the e n t i r e week: gutted. But other than that, my 4 days in sunny-but-cold trier were much better than i expected. Katie herbert really isn't all that bad; the year 11s were all pretty cool and the teachers were really really safe with us. The week began with an average day of school, bar my teachers asking me why i was in school when i was supposed to be in germany. Selina arrived at my house at around 10pm that night and we proceeded to watch the little mermaid and moulin rouge until it was time to go."
    },
    {
        "category": "blog",
        "id": 24,
        "HWT_sentence": "Hmm. 1 - huge belly on an otherwise skinny frame - yuck! anyone remember the timbertoes from children's highlights? that's me. 2 - i had an extra bone in each foot. Blocked my arch, had it removed when i was 13. End of my football career, except that i already told you how i was built. The career would have gone away anyhow. 3 - crooked nose - or maybe asymmetrical is a better word. More syllables anyhow. It's just not centered right on my face. 4 - see the rabbit blog . Then read the url. The shame, the shame... Nice blog, though. Daf (who has more, but he's really bumming himself out)."
    },
    {
        "category": "blog",
        "id": 25,
        "HWT_sentence": "What's happenin', pandonians? i just checked out the weather for stowe, vt for this weekend since i'm leaving on my big trip tomorrow. Looks like it's going to be a balmy - 26 degrees on sunday without wind chill. Guess that cancels our snowshoeing expedition. Other options: ben & jerry's tour (yay), day-long pub crawl (yay), spa treatments (except for the 'couples massage') (yay), or a one-on-one yahtzee marathon (nay). Valentine's day should be freaky considering i just got the 'goods' from the party i attended a couple weeks ago. But it's a good thing we don't live urllink in texas ."
    },
    {
        "category": "blog",
        "id": 26,
        "HWT_sentence": "I dunno y everything has been gg wrong 4 me... It juz suxs lor... 1st dat den the ip den bball den my damn it wallet lost.... I dun get it.. Wat did i do wrong to deserve dis??? y does everything juz hv to go wrong at the same tym??? i cant cope wif all dis anymore... It juz suxs... Dunno y lykdat one... Buden i noe others r oso not dat much better off den me... I noe dey r oso veri troubled n hv a lot of probs but it juz seems to me dat i hv mre den all of dem... I dun understand y life is so full of probs... Its juz so sickening..."
    },
    {
        "category": "blog",
        "id": 27,
        "HWT_sentence": "Whatever it is they put into freeze pops to make them those colours, there should be some sort of warning: may make your life a bit bizarre. And whilst giggling is good, one wonders if we would have found ourselves up that fire escape drinking beer in the fierce wind had we not been eating them earlier. Finding ourselves in a doorway to a bar sadly closed for business, we stopped to examine an office-supplies catalogue that had arrived in the post. Lucky we did. Who could possibly have guessed that within these pages were the special offers of a lifetime? not i, for certain."
    },
    {
        "category": "blog",
        "id": 28,
        "HWT_sentence": "Coz' this is the aftermath the first week back from practicum was a struggle but it is only in the second week that the smoke has really started to clear. Post-practicum trauma was a hidden epidemic that is only now coming to light. I was stricken but with the eventual meeting with the course co-ordinator allowed me to release my burden and by doing so i have&nbsp;prevented another person being stuck with such a pedagogically deficit practicum school. Yesterday (monday) i bumped into another agrieved classmate who was quite determined to go to the student who was due to go to her school in the next practicum and tell him how terrible it will be."
    },
    {
        "category": "blog",
        "id": 29,
        "HWT_sentence": "Today go swimming.. Whoohoo.. So happy man! lolx.. Alot of pervert sia, according to jun li.. She sae the uncles all swim slow slow den inside water go see gers' erm erm.. Wah lao.. Bwg sia.. Budden nvm lar, me swim until very song.. Keke.. Swim 20+ laps sia.. Tired nehx.. Me god speed no stamina.. Swim 1st 3 laps, me wan to die liao.. But then, swim sum more me find tt stamina improved liao.. Den swim swim bcum so many le.. Lolx.. Ahyo.. Swim till 1hr smth ltr, stomach pain pain sia.. Cox no eat mah, den swim so many laps.. Wah lao.."
    },
    {
        "category": "blog",
        "id": 30,
        "HWT_sentence": "Hi all, one good news in store for you. I am taking up the role of pl for my project from coming monday. My present pl is going to onsite day after tomorrow, that's y. I will be co-ordinating with 2 onsite co-ordinators and 8 team members. As of now i am tied up with kt plans since one other project with teamsz 8 is going to help us in the next release 'coz it's going to be a big one.monday bs7799 security audit is going to happen in chennai infy. Lot of things needs to be fine tuned at this stage....i am just hoping that i 'll carry out all the responsibilities smoothly. Let's see. Bye then. Cheers... Kavitha"
    },
    {
        "category": "blog",
        "id": 31,
        "HWT_sentence": "Don't go see troy. No, really. Just don't. If you really want to see brad pitt naked, and i assume that's the only real reason that anyone would go to see this movie, just go flip through the new vanity fair. As far as orlando bloom goes, he looked so faggy in this movie that i didn't even find it attractive, and for me a little fagginess is like a pre-requisite for being my boyfriend. Okay, i admit to sleeping through about 85% of the movie, but i was baked out of my mind after eating weed brownies. What can you do?"
    },
    {
        "category": "blog",
        "id": 32,
        "HWT_sentence": "Today is my last day of summer vacation! waaaaaa! and i have a dentist appointment at 9. I hate that, but i'd rather get it over with than try to schedule it during the first month of my surgery rotation. I'm definitely nervous, scared, jittery, and any other words you can think up for 'hell's no, me's don wanna go' to school. This is going to be a whole new ball game for me. As a perfectionist, i love excelling at everything i do. But starting new things is a bitch."
    },
    {
        "category": "blog",
        "id": 33,
        "HWT_sentence": "Cherrio all &nbsp; i made it to merry ole' england in one piece!! we arrived here early sunday morning into heathrow airport, took a bus into gloucester and then we took a taxi into oxford. &nbsp; did you know that oxford urllink http://www.ox.ac.uk/ &nbsp;is really a compilation of 39 small colleges put together. Apparently their is no rhyme nor reason as to how you get into a certain college. Unless of course your parents were fortunate enough to attend one of them you would have preference to that certain college. &nbsp; did you know that a lot of the film harry potter was filmed right here at oxford?"
    },
    {
        "category": "blog",
        "id": 34,
        "HWT_sentence": "Friday i woke up went to weights with steph, whahahha, so sore, like seriously its sunday now and i can barely dress myself. Anyway after weights dorothy steph and i went downtown, got coffee, visited britt and laughed our asses off, because were dumb. Went home then 20 minutes later dorothy came back over, we sat around for a while then took showers, respectively, and got ready just for the hell of it. Which worked out because we were suppose to meet people for lunch. So we did, but went to old navy instead, where i bought more shit i don’t need."
    },
    {
        "category": "blog",
        "id": 35,
        "HWT_sentence": "Greetings, friends! tuesday is now, and forever shall be, poll day! since things got so fun thanks to banner’s post last week, let’s try to keep the momentum rolling. For the rest of the day, i’ll be accepting ideas for polls. Nothing else really going on of major note, today. Last night i headed over to damon’s in the waterfront to meet the lovebirds and watch the home run derby. Jeanie, i would’ve called you to come have a beer, but you’re already trying to replace me. So there."
    },
    {
        "category": "blog",
        "id": 36,
        "HWT_sentence": "Well, i'd read, a long time back, that the icelandic poetic edda were a major source-work for tolkien. Knowing something academically and seeing for yourself are two totally different things, however. A discussion on an sf forum i sometimes inhabit inspired me to finally go take a look for myself. None of this is original at all, but i'm just tripping on finding things out for myself, humour me. The voluspo, or the wise woman's prophecy is the most famous of all the poetic edda. In it. Othin/odin calls on an ancient wise woman to prophesise the future for him. First, she tells him an account of various existing events to prove her wisdom."
    },
    {
        "category": "blog",
        "id": 37,
        "HWT_sentence": "Unscheduled pick-up services or alley shenanigans this week, my detatched garage was burgled again. Before you get hugely alarmed, let me explain that i live in an urban area, and my garage sits off an isolated alley where lots of bored teenaged boys seem to congregate and think up plans to gain themselves riches at the expense of the neighbors who are lucky enough to own property that backs up to said alley. So, my side door was crowbarred open, and my broken-down, piece-of-junk lawnmower was taken. Now, normally, i might be upset. However, since this past summer, i have been meaning to get rid of the lawnmower. The heap of metal and mechanics stopped functioning in late spring."
    },
    {
        "category": "blog",
        "id": 38,
        "HWT_sentence": "I was sitting in british literature, and i heard all about hypocrites and what they are. Then it strikes to me, isn't everyone hypocrites? i just think that there are so much that people want as success, and all they think that success is wealth, fame, a job that pays a lot, having a lot of friends, or being popular. But that is soo not what success really is. Success is achieving your goals to the highest possibility, and feeling worthy of those goals. I often feel that i am inferior to others, and they often treat me like i don't exist. How do i make myself known?"
    },
    {
        "category": "blog",
        "id": 39,
        "HWT_sentence": "I think someone stuck a pin in a doll or something. My home computer allows me to post comments on only a few of my favorites. I noticed on jerk store a mention of tim delaughter , alumni of dhs, class of '85. All the girls were in love with him. I wasn't 'in love' - but i really did want to bonk him at least once before he left. What a small world. It's like what jerky treat was writing about (another blog it won't let me post comments on, along with pisser )...the three degrees of separation of the blogosphere. It certainly is taking dish boy a long time to do this install."
    },
    {
        "category": "blog",
        "id": 40,
        "HWT_sentence": "*looks around and falls over, dead. * today was insanely crappy. Hm, i can see brighton out the window. She was talking to someone, then her friend yelled' brighton!' and brighton left. Alrighty. It seems that whenver im having a crappy day, she comes along and makes it worse. At least in the days before break and today. Today was shitty. Just shitty. Lets see....had english first...that was incredibly boring, but i lived. Then biology. I did my extra credit and wanted to turn it all in, but there was a substitute. And i ahd been all happy that i finished a day early!!! now ill have to rush....ack. It has to be in by 12 15 tomorrow. Oh well."
    },
    {
        "category": "blog",
        "id": 41,
        "HWT_sentence": "So day 15 of the unoffical jb leave countdown went well. She kept complaining all day about how here arm hurt when she used it. The answer to her problem would not using the arm! i was just not symphatic towards her at all and i think that she sensed it. Kani wrote back to my mom, he called her 'spirited' hee hee, she is but it just sounds a bit funny coming from him. He also worte about how i was a 'true daughter of kurdistan' and that he wished that there were 100 more of me so that one of them could be the next joan of arc or (joan of arch as he put in the email) call me crazy, she became a saint and all, but she did lose the war and was burned at stake by the english."
    },
    {
        "category": "blog",
        "id": 42,
        "HWT_sentence": "Federer admits fear of failure by stephen bierley july 7, 2004 all the great players of the past are keen to point out that nobody can be regarded as a true champion until he or she has successfully defended a grand slam title. And that was the fear that stalked roger federer throughout the first week of wimbledon this year. 'now the sense of satisfaction is unbelievable because the worst thing would have been to lose early,' he said yesterday. 'to defend the title is just amazing. It was all so new to me and i'm so proud i could handle all the pressure.'"
    },
    {
        "category": "blog",
        "id": 43,
        "HWT_sentence": "If you were wondering what's the matter with the pics of children, well it's for a project that targets you.. The people of the free world.. To donate money to the orphanage.. I'm currently trying so hard to find pictures to use as an advertisement.. Bloody damn competition's in a weeks' time.. Have to go climb tomorrow.. So stressed out.. Urllink children urllink children1 urllink children2 children3 holy crap.. Being creative isn't easy.. Being a perfectionist makes it worse.. You'd never feel satisfied with the work that you have and yet you do not have enough time to do a better job.. In time i hope i gradually get better at this.."
    },
    {
        "category": "blog",
        "id": 44,
        "HWT_sentence": "That does explain it indeed. I haven't watched any of it yet. In fact i don't tend to watch particular channels, its the programs i'm after. Thinking about it now the channel i watch a lot is e4 with such great programs as er, friends, smallville and many many more. Other than that i don't really have many other programs i watch other than the royal. How fun. I am writing this at school by the way and tom has a squeaky voice. Lololololol. That was funny eating lunch o 20 minutes ago as darren and jackie kept giving each other wedgies. Sooooooooooooo amusing."
    },
    {
        "category": "blog",
        "id": 45,
        "HWT_sentence": "Shoutouts to rachel griffiths (who had a baby), tom cruise (who got a haircut), the cast of the oc (who are #1 on the tv list of breakout stars of 2003) and keira knightsley (who is number one in movies) c.j. : good morning, mrs. Landingham. Where are we in the saga of toby and the president? mrs. Landingham: they seem to be having a disagreement. C.j. : a disagreement or a fight? mrs. Landingham: well, it certainly has the potential... Bartlet [os] [shouts]: oh, for god’s sakes toby! mrs. Landingham: there we go. Oooh, chickfight on the blog. Ten bucks on sophia."
    },
    {
        "category": "blog",
        "id": 46,
        "HWT_sentence": "Haven't been online for like ages... I feel lost... Yet the urge to go online is slowly losing its grasp on me... This always happens... I go in like almost everyday for like months and then i just withdraw... On and off... I guess its the social factor of the net. I go on to connect with ppl... Ppl i'm close to, those i know and those i might or soon will... Nowadays there is so lil ppl i talk to online... Funny way of interacting for an introvert... Or maybe not... I still have a fucking cold and sore throat that has lasted for the past 2 weeks... Pushing off recording because of it, don't wanna waste time and money recording sounding like a dead frog... News flash!!"
    },
    {
        "category": "blog",
        "id": 47,
        "HWT_sentence": "I feel your pain, roseo. My mom's yelling at me for not doing my summer reading but i swear i'll do some tomorrow...unless i decide not to. ;) anyway, you'll only see mohicans if you come over here or if i go over there, because i'm not letting that dvd out of my sight! i love it! it's great. I bought the soundtrack. I'm completely smitten, but i won't elaborate unless you want to go on my livejournal. Aaaaaanyway, feeling better tonight. Last night was hell. I just tend to be really down after i see my dad. It's almost like coming off a caffeine high or something...well, talk to you guys later. ~z"
    },
    {
        "category": "blog",
        "id": 48,
        "HWT_sentence": "Is it just me, or do kids lose their minds when we go shopping? it just started lately, but they seem to lose their hearing and whatever little self-control that they already have. Every excursion these days turns into wwiii where peter and i are both stressed to the max. We make a point of making sure they're not tired, hungry or thirsty. They've been pretty good about going places before, but lately they have changed big time. Is it just us or do you have the same problem? we're open to suggestions because at this point, we're ready to try just about anything."
    },
    {
        "category": "blog",
        "id": 49,
        "HWT_sentence": "Marten started the blog, but only officially. It was my idea, and was actually started while i was over at his house. I'm as much responsible for having started it as he is. Also, this all comes back to what i said at the socrates cafe about how individuals are defined by society and to deny that society is to deny a part of yourself. Therefore, 'gossip' as you call it is actually and important form of self-examination, studying onesself by ones relationships with others. Viewed in this light, it's an incredibly high brow form of communication, moreso than you're piddly rants."
    },
    {
        "category": "blog",
        "id": 50,
        "HWT_sentence": "Just a thought back in the day when my friends would get annoyed and say that i was opinionated, i would deny it. I have since learned to embrace it, and accept the fact that i do have an opinion about most subjects. I am actually multi-opinioned! so recently when someone would ask me what i think about the war, at first (before it actually began) i would give an opinion, but then it became moot. Not because they said that we were winning the war. But because i suddenly had a different view of what the 'big picture' might be. I had a thought... The u.s. Is focusing on the wrong enemy...sadaam, osama, north korea are not where we should be focusing our fear. We should be worried about the fact that whatever the feeling was in this country that prompted the fore-fathers to put 'in god we trust' on the currency has dissipated."
    },
    {
        "category": "email_content",
        "id": 51,
        "HWT_sentence": "Esager.nsf hi, liz. Thank you for the call yesterday. I am sorry i did not call back. I had andrew till mid-afternoon and had planned to go over to chi's, but she went to dege's uncle's. Chi and i talked in the afternoon and she was very sad. I was pretty lonely myself. About the car--i went around to different dealerships on saturday and couldn't get a clear offer of more than $2000 for it in a trade. The temporary tag expires this week, so i imagine i (or chi if she wants to) will have to register it in maryland to keep it or sell it. It has a couple of significant problems that would be clear to a buyer--one rear window is broken and stuck in the fully open position, and the driver's seat can not be moved backward."
    },
    {
        "category": "email_content",
        "id": 52,
        "HWT_sentence": "Vkamins.nsf hi vince, mark holsworth reviewed our contract on such a short notice. I thank mark for responding to our short-notice request. It turns out that we need to get this database to move forward on a number of things and have legal save some time for us is an excellent help. As mentioned below, it appears that pennwell's folks want to chat some more about this. Mark, can you schedule a conference call with these people to finalise this contract. I will be out of town all week next week on a lock-down deal meeting. Vince may be able to get on the conference call. I would greatly appreciate it if you could help us close this one! regards, ravi."
    },
    {
        "category": "email_content",
        "id": 53,
        "HWT_sentence": "Tjones.nsf ---------------------- forwarded by tana jones/hou/ect on 12/02/99 04:56 pm --------------------------- alan aronowitz 12/02/99 04:17 pm to: tana jones/hou/ect@ect cc: mark - ect legal taylor/hou/ect@ect subject: urgent - counterparty profiles from the ena legal emerging markets group's perspective, we see no issues with these counterparties. Mark mentioned to me that you will be collecting the legal dept. 's responses and forwarding our collective view to the product controls group. Thanks."
    },
    {
        "category": "email_content",
        "id": 54,
        "HWT_sentence": "Gnemec (non-privileged).pst i am ok with the matrix. Please also note that any gtc with a term of 9 months or longer should be signed by enron and counterparties. Nelson, are you ok with using a gtc spot for one-day deals? -----original message----- from: hesse, lisa sent: wednesday, november 14, 2001 5:32 pm to: nemec, gerald subject: re: ena upstream \"matrix\" see below is the template. Lisa -----original message----- from: richardson, stacey sent: wednesday, november 14, 2001 5:20 pm to: hesse, lisa cc: gonzales, sharon; elledge, susan subject: ena upstream \"matrix\" lisa, this is the matrix i got from judy thorne on which gtcs to use."
    },
    {
        "category": "email_content",
        "id": 55,
        "HWT_sentence": "Mary-hain.nsf in a recent organizational memo, i mentioned what a great time this is to b= e=20 at enron. I believe that more strongly than ever, given the new markets we= =20 are entering, the enhanced focus of the company on markets and regions arou= nd=20 the world that best fit with our core competencies, and the phenomenal grow= th=20 of the company, perhaps best evidenced by the earnings report of the first= =20 quarter. But, there are challenges as well: california, and its regional a= nd=20 global implications, and the general market conditions that have brought ou= r=20 stock price well off its recent highs."
    },
    {
        "category": "email_content",
        "id": 56,
        "HWT_sentence": "Fermis (non-privileged).pst please be aware that there is an email circulating the enron messaging environment ! !! the infected email has the following characteristics : subject : hi body : hi, i found a cool site! <web link> it's really cool! an alternative version of the infected email also have an excel spreadsheet attachment. If you receive this email, delete it immediately. Do not click on the web link. Do not launch the excel attachment! please note that opening the email automatically via the \"preview pane\" does not launch the virus."
    },
    {
        "category": "email_content",
        "id": 57,
        "HWT_sentence": "Klay (non-privileged).pst this message is from harte-hanks on behalf of tally systems corp. =20 under scrutiny by the bsa? the business software alliance has announ= ced a compliance program in your area. Tally systems can help you prove yo= ur software license compliance in days, not months. The bsa is giving = companies in your area the month of january to prove software license com= pliance. Are you sure that your company owns licenses for all installed s= oftware? move quickly to prove your license compliance. Tally systems w= ebcensus provides instant and accurate pc inventories over the web. There'= s nothing to build, install or manage. Demo webcensus on your own pc to = see how easy it is. Assure ongoing software compliance."
    },
    {
        "category": "email_content",
        "id": 58,
        "HWT_sentence": "Mcarson2.nsf ---------------------- forwarded by mike carson/corp/enron on 10/27/2000 12:09 pm --------------------------- \"heather hill\" <hhill@houston.rr.com> on 10/24/2000 08:21:38 am to: <mike.carson@enron.com> cc: subject: fw: again! ----- original message ----- from: \"nanette ramsey\" <nanette_ramsey@hotmail.com> to: <hhill@houston.rr.com> sent: monday, october 23, 2000 2:36 pm subject: fwd: again! > > > > >from: \"jan klinger\" <jklinger73@hotmail.com> > >to: nanette_ramsey@hotmail.com > >subject: again!"
    },
    {
        "category": "email_content",
        "id": 59,
        "HWT_sentence": "Skean.nsf i think it's a good document and carves out some solid policy ground for bush. I think the electricity section needs some additions though. There is not a lot that the current administration can do about siting new plants and power lines -- its largely a state and local decision. Further, the problem has been less about government failing to provide adequate incentives to utilities than it has been about a failure of the current commission to opening the grid on a nondiscriminatory basis. Once utilities are in the open access transmission business they will look for ways to invest in the grid and stop getting in the way of independent power producers who want to connect to the grid. The answer is open access, so power can get from where it is to where it is needed. This has been clear for a long time, yet the current administration (and its appointees on ferc) have yet to use their authority to make this happen."
    },
    {
        "category": "email_content",
        "id": 60,
        "HWT_sentence": "Plucci (non-privileged).pst this is a copy of your message sent to sun_bunny@talkmatch.com --> hello, i saw your picture and profile on the web site. I sent along my profile so you can take a look and see if there is any interest. If there is i'd sure like to hear from you! paul click the following link to view the sender's profile: http://www.match.com/doubleblind/showprofile.asp?userid=484948454c4b4e&trackingid=65685 the following is my profile text: hello, i'm a down to earth person that likes to laugh and have a good time. I work in downtown denver as a commodities trader for a large energy trading house. I do enjoy my career but understand life needs to be kept in prospective and be balanced."
    },
    {
        "category": "email_content",
        "id": 61,
        "HWT_sentence": "Jarnold.nsf just got it today. Thanks \"gapinski, michael\" <michael.gapinski@painewebber.com> on 03/15/2001 03:54:42 pm to: \"arnold john (e-mail)\" <john.arnold@enron.com> cc: subject: receipt of hedge fund information john - i had our alternative investments group ship the offering materials for 4 different hedge funds to your office, and i wanted to confirm that you received them. Please let me know. Thanks, > michael gapinski > account vice president > emery financial group > painewebber, inc. > 713-654-0365 > 800-553-3119 x365 > fax: 713-654-1281 > cell: 281-435-0295 > notice regarding entry of orders and instructions: please do not transmit orders and/or instructions regarding your painewebber account(s) by e-mail."
    },
    {
        "category": "email_content",
        "id": 62,
        "HWT_sentence": "Sbeck (non-privileged).pst john is keeping us updated on unify production problems, which unfortunatel= y occur rather frequently. When he cited the reason for performance issues= in his orginal e-mail message below, i asked him whether or not the unify = team was aware ahead of time that the server resynchronization was being ha= ndled during normal business hours. Here is his response. I bring this to= your attention not to create an issue, but rather to solve one. I know th= at everyone is incredibly busy, but with so many interdepencies here we hav= e to stay closely coordinated. I know that eol has a dedicated member of y= our team who is always on point and knowledgeable about infrastructure issu= es that could or do touch eol. Is there anyone assigned from your team for= a similar role with our critical operating systems?"
    },
    {
        "category": "email_content",
        "id": 63,
        "HWT_sentence": "Mhaedic.nsf your comments ----- forwarded by mark e haedicke/hou/ect on 03/28/2001 03:33 pm ----- mark e haedicke 03/28/2001 12:31 pm to: mark frevert/na/enron, greg whalley/hou/ect, john j lavorato/corp/enron, louise kitchen/hou/ect, rick buy/hou/ect, bradford larson/hou/ect, tim belden/hou/ect, david w delainey/hou/ees, steven j kean/na/enron, richard shapiro/na/enron cc: bcc: subject: proposed changes based on california energy shortages over the past several months, we have reviewed in detail our trading contracts and the companies through which we conduct our trading business in california. In order to reduce enron's non-market risks ( e.g. Legal, credit and regulatory) in the volatile commodity markets in california or any \" future california\", we propose the following changes: 1. Mandatory uniform set-off provisions in all trading contracts for all commodities -- set-off language varies commodity by commodity in trading contracts."
    },
    {
        "category": "email_content",
        "id": 64,
        "HWT_sentence": "Mtaylo1 (non-privileged).pst thanks morris. We will go on confirming these deals. Peter. -----original message----- from: =09clark, morris =20 sent:=09tuesday, june 26, 2001 12:37 pm to:=09keohane, peter; hedstrom, peggy; seib, dianne; scott, laura subject:=09re: financial confirms peter, the usage of rmt is driven by a state tax planning structure that was imple= mented in 1997/1998. Simply put, by intermediating intercompany trades thr= ough rmt we are able to lower enron's texas franchise tax significantly (in= fact, since rolling out the rmt structure we were able to reverse state in= come tax reserves of approximately $50-60mm)."
    },
    {
        "category": "email_content",
        "id": 65,
        "HWT_sentence": "Skean.nsf enclosed is a memo setting forth a schedule for obtaining the outstanding sec approvals before the end of april. Without concluding that the sec will necessarily renotice the merger application, we believed it necessary to allow for the possibility. The result, as you see, is a tight, albeit doable, schedule. In particular, it underscores the need to develop our story for the sec as quickly as possible, consistent with the other impossible demands that folks are placing on sierra's time. If you have any questions or there's anything we can do to help, please call me at (202) 986-8281. Best joanne - #189265 v1 - sierra-pge timing.doc"
    },
    {
        "category": "email_content",
        "id": 66,
        "HWT_sentence": "Stokley, chris (non-privileged).pst i just talked to the developer and the mv90 and mdma data sinks up daily. The previous day's read should be available in mdma the next day. I haven't asked for a logon and password to get into mv90 because i am not sure you would want the data from mv90. From my understanding, mv90 will hold the raw usage and it does not get validated for high low checks or other errors until it gets to mdma. If the previous day's data is sufficient then mdma should be good enough. Let me know if you still need me to pursue further."
    },
    {
        "category": "email_content",
        "id": 67,
        "HWT_sentence": "Sshackle.nsf i think permitted transfers are those where the credit support is the same (enron corp gty covers affiliate we transfer to). In this case, funb could transfer to an affiliate if they were willing to gty the obligations of the affiliate (since it is the parent, in essence). -----original message----- from: shackleton, sara sent: thursday, april 19, 2001 9:33 am to: rohauer, tanya subject: first union national bank (\"funb\")/enron corp. Isda master agreement tanya: for purposes of \"transfer\", shall we permit both parties to transfer to affiliates? would funb require a guaranty?"
    },
    {
        "category": "email_content",
        "id": 68,
        "HWT_sentence": "Geir solberg 6-26-02.pst start date: 1/21/02; hourahead hour: 6; hourahead schedule download failed. Manual intervention required. Log messages: parsing file -->> o:\\portland\\westdesk\\california scheduling\\iso final schedules\\2002012106.txt error: dbcaps97data: cannot perform this operation on a closed database ! ! !unknown database. Alias: dbcaps97data ! ! !unknown database. Alias: dbcaps97data ! ! !unknown database. Alias: dbcaps97data error: dbcaps97data: cannot perform this operation on a closed database ! ! !unknown database. Alias: dbcaps97data ! ! !unknown database. Alias: dbcaps97data ! ! !unknown database. Alias: dbcaps97data error: dbcaps97data: cannot perform this operation on a closed database ! ! !unknown database."
    },
    {
        "category": "email_content",
        "id": 69,
        "HWT_sentence": "Mtaylor.nsf my thoughts concerning potentially novel elements of enrononline: 1. The online \"making of a market\" i.e. The continuous posting of real-time prices for both purchases and sales of commodities 2. The online ability to enter into an energy commodity or commodity derivative transaction. 3. The continuous and frequent updating of prices - including the operation of the \"stack manager\" which automates this process in many ways so that the system can react more quickly than a person. 4. Enrononline uses multiple levels of contractual language - a single line \"short description\" of abbreviated terms identifying the transaction to the trader, a long description which defines the abbreviated terms and adds additional legal language and general terms and conditions which contain the remaining contractual terms and are accepted only once by the counterparty. 5."
    },
    {
        "category": "email_content",
        "id": 70,
        "HWT_sentence": "Schwieger, jim.pst united way scholars press conference, today at 10:30 am!!!! come see your united way dollars at work building the workforce of the future! please join jeff skilling at a press conference today at 10:30 a.m. In antioch park to announce the united way scholars program! your contribution is helping to provide 50 local high school students with college scholarships and funding for middle and high school technology programs designed to reach thousands of students each year! uscaa track & field championships, june 9, 2001 the enron running club is seeking runners, sprinters, discus & shot put throwers, high jumpers and long jumpers to compete in the annual uscaa track & field championships on saturday, june 9th at rice university."
    },
    {
        "category": "email_content",
        "id": 71,
        "HWT_sentence": "Dfarmer.nsf we did buy 5,000 from beamont meth. The sale on 603107 should have been=20 confirmed at 18,000 and the buy on deal 611178 should have been confirmed a= t=20 5,000 for the 9th. D aimee lannou 03/19/2001 09:44 am to: daren j farmer/hou/ect@ect, tess ray/enron@enronxgate @ enron cc: =20 subject: re: fw: feb-01 invoice =20 daren - did we have a purchase from beaumont methonal on 2/9? i show a dea= l=20 of 5.000 on deal 611178. I confirmed a total of 13.000 (deal 603107) for= =20 that day. Were we buying back 5.000 or was the deal reduced to 13000? aimee from: tess ray/enron@enronxgate on 03/19/2001 08:51 am to: aimee lannou/hou/ect@ect cc: buddy majorwitz/hou/ect@ect=20 subject: re: fw: feb-01 invoice ok thanks! will be there shortly."
    },
    {
        "category": "email_content",
        "id": 72,
        "HWT_sentence": "Esager (non-privileged).pst monday -2 the hall-yoder daily assessment index for tuesday, november 20 is -2. The bad news contained in the 10q did not lead to an immediate junk bond downgrade. This implies that mr. Banker, who lent us the $9b that, (surprise! ), we have to pay back so soon, has been able to persuade mr. Credit rater to stay his release of the raised guillotine a day longer, permitting us, we hope, to withdraw our neck from the block and continue to negotiate with mr. Banker for the vintage enron \"blend and extend\" package."
    },
    {
        "category": "email_content",
        "id": 73,
        "HWT_sentence": "Klay.nsf dr. Lay: you will be pleasantly surprised to receive this e-mail from an enron=20 employee. Please note that you are the first and only person in enron that will know= =20 about the endeavors that this e-mail discusses. Background: in 1986 while i was taking a graduate course in economics as part of my mba= =20 program, i started to think that there exists some similarities between=20 economics and thermodynamics. In 1988, i discussed my initial thoughts with= =20 dr. Ibrahim oweiss, professor of economics at georgetown university and we= =20 agreed to investigate this topic. Since that time, i worked with professor= =20 oweiss on and off investigating the subject."
    },
    {
        "category": "email_content",
        "id": 74,
        "HWT_sentence": "Sshackle.nsf you are fantastic! it looks like the trip is shaping up for a visit to ba around 9/12 with a longer stopover in sao paulo several days later which could last until 9/25 or the end of september. Will i have the visa before then? ss kaye ellis 09/02/99 10:44 am to: sara shackleton/hou/ect@ect cc: subject: visa for brazil i haven't given up on a multi-entry visa for brazil. I sent over a new letter for the consulate this morning. This letter states you will be visiting sao paulo several times during the next 12 months to attend various business meetings looking for new trading opportunities and conducting new negotiations for a planned trading desk in enron's sao paulo, brazil office. Supposedly, the key to a multi-entry visa is \"new\" opportunities in brazil. We should know by tomorrow if the consulate approves the multi-entry visa."
    },
    {
        "category": "email_content",
        "id": 75,
        "HWT_sentence": "Storey, geoff.pst welcome to diabetes e-news now! - health care professional edition, the electronic newsletter of the american diabetes association for health care professionals. You are receiving this newsletter because you have been active on the http://www.diabetes.org web site. If you experience any difficulty accessing the news articles, they are also available in the \"news\" area on our web site at: http://www.diabetes.org/news/default.asp being a diabetes e-news now! member is free and your privacy is guaranteed. If you do not wish to receive this electronic newsletter, please visit the link below to update your subscription or unsubscribe. Http://www.diabetes.org/emaillist2.asp?email=gstorey@ect.enron.com __________________________________ this issue includes: 1. A simple step to prevent diabetes, high blood pressure and heart disease 2. The american diabetes association 61st scientific sessions is fast approaching 3. Los angeles postgraduate course 4. Review of diabetesonestop.com 5."
    },
    {
        "category": "email_content",
        "id": 76,
        "HWT_sentence": "Klay.nsf we are pleased to announce the following organization changes within enron= =20 global markets (egm). Larry lawyer will be joining egm effective immediately to lead our new=20 finance activities. In this role, he will work with all commodity products= ,=20 assets, and teams worldwide to lever our existing businesses with this new= =20 focus. Larry has worked as treasurer and was responsible for 3rd party=20 financing for ebs for the last year. He has worked for enron for 4 1/2 yea= rs=20 in various positions in the finance area. He will be reporting to the offi= ce=20 of the chairman. Eric gonzales will be joining the lng team and will co-head this effort wit= h=20 rick bergsieker. We believe there is significant opportunity in the=20 worldwide lng markets, and eric will direct all merchant activity and focus= =20 on the atlantic regions of the world."
    },
    {
        "category": "email_content",
        "id": 77,
        "HWT_sentence": "Tdonoho.nsf tom: i tried to leave you a message about what happened on the last cycle for gas day 9 but your voicemail at the office didn't work. ; grand chenere compressor went down by 100,000mm in total late saturday night. This affected 20,000 of supply coming from hios and 14,000 se transmission pool purchases. I was able to make up 15,195 on the 10th. By increasing our hios nom and paying back pg&e. Anr said the compressor is back up now however with shippers doing makeup this could cause more capacity cuts for the 12th. I'll be back tomorrow, i've got jury duty today."
    },
    {
        "category": "email_content",
        "id": 78,
        "HWT_sentence": "Jsteffe (non-privileged).pst i am trying to find out if anything went out and if so, will be in touch with the document. Jim -----original message----- from: mara, susan sent: wednesday, september 19, 2001 11:47 am to: steffes, james d.; dasovich, jeff subject: re: attorney general investigation we did not receive the attachment -----original message----- from: steffes, james d. Sent: wednesday, september 19, 2001 9:36 am to: mara, susan; dasovich, jeff subject: fw: attorney general investigation fyi. -----original message----- from: williams, robert c. Sent: wednesday, september 19, 2001 10:01 am to: steffes, james d. Subject: re: attorney general investigation no."
    },
    {
        "category": "email_content",
        "id": 79,
        "HWT_sentence": "Mtaylo1 (non-privileged).pst i made it back to houston last night. Incredible security at the airport in london -- it was a mob scene. In addition to the usual stuff there was an additional search of all carry-ons by hand at the gate and all passengers were patted down by a guard before entering the gate. I saw several passengers questioned on the plane about their checked luggage -- i couldn't really hear what it was all about. We were delayed about two and a half hours but it made it feel a little safer. The brits were all very nice of course while i was in london but it sure is good to be home."
    },
    {
        "category": "email_content",
        "id": 80,
        "HWT_sentence": "Jdasovic.nsf nokia expects to meet earnings forecast despite lowered sales, industry outlook dow jones newswires helsinki, finland -- despite market conditions that have cut into its sales growth, nokia corp. Said thursday that it expects to meet its earnings target for the first quarter of 2001, thanks to better-than-anticipated profit margins. Nokia estimates it is likely to earn 19 european cents a share in the first quarter, in line with estimates it provided in january. Nokia's shares received a boost from the statement, rising 2.60 euros, or 11%, to 27.15 euros in early-afternoon trading in helsinki. In midday trading in the u.s., shares of nokia were up $3.20, or 15%, to $25 on the new york stock exchange."
    },
    {
        "category": "email_content",
        "id": 81,
        "HWT_sentence": "Jwillia (non-privileged).pst be stress free; eliminate your debt! ::: speak to one of our counselors free of charge ::: click here to start totally eliminate late fees! totally eliminate high finance charges!!! reduce your credit card balances 40 - 60% pay off all your unsecured debts in 18 - 30 months* reduce your current credit card payments up to 50% our process is successful 100% of the time! (this does not apply to home or auto loans.) click here to start we are against spam and don't want anybody to receive our mailings who does not wish to receive them. This is not spam. To be removed from this mailing list, do not reply to this message. Instead, please click here."
    },
    {
        "category": "email_content",
        "id": 82,
        "HWT_sentence": "Dbaughm (non-privileged).pst [image]=09 [image] search nytimes.com today's news past week past 30 days past 90= days past year since 1996 =09 [image] [image] customize this e-mail [image] customize this e-= mail =09 december 18, 2001 quote of the day \"we feel like we're seeing a lot mo= re first-time scared-to-death homeless. And we're looking at working homele= ss, not just welfare homeless.\" liane ramirez, who works with families in = sacramento. Tolkienarchives examine the world of j. R. R. Tolkien - this = sponsored feature includes articles from the new york times archives, slide= shows of tolkien's artwork, multimedia presentations from new line cinema,= weekly trivia quizzes and more. Explore tolkien today ."
    },
    {
        "category": "email_content",
        "id": 83,
        "HWT_sentence": "Skean.nsf i received word late last week that dave gorte (works for rick buy) is setting up a meeting to discuss the process under which ees will have its deals considered by rac. I think that we should be in the meeting (and will probably be invited). Marcia informed me that this will take place sometime this upcoming week (when i am in south america). I am not sure who they will invite from govt affairs. I think that we should argue that the following package of information be pre-assembled and provided to govt affairs when ees brings a deal to rac: 1. List of each position by utility and by rate class within the deal 2. Regulated rate forecasts by utility and by rate class for each position in the deal."
    },
    {
        "category": "email_content",
        "id": 84,
        "HWT_sentence": "Vkamins.nsf hi vince- i just got off the phone with rw and enron london. Alec told me that howard is idle and waiting for your command and the coordination of the directors. Melanie is working with vuthy rw directly on this for you and rachel quirk said she will contact you to set the time up...\"unofficially\" they were trying to do something with howard tomorrow as i was told- not sure. I have a couple other candidates i would like to send you after i collect some sleep ( 3;30 am now)- i'll send them to you after i wake. One guy from oxford, worked citibank fixed income risk the other over at ford motor company who is looking to move to london (highly recommended by the professor). I'll send them later as to let you be the judge."
    },
    {
        "category": "email_content",
        "id": 85,
        "HWT_sentence": "Vkamins.nsf steve: osman has been working on setting up this meeting and its agenda. I already informed john henderson about this as he is the main person from resco. Both osman and i will be involved from the research modeling angle. Osman will contact you today regarding this. Thanks, krishna. Vince j kaminski 04/11/2000 05:27 pm to: steven r meyers/hou/ees@ees cc: vince j kaminski/hou/ect@ect, pinnamaneni krishnarao/hou/ect@ect subject: re: resco database and customer capture steve, krishna from my group. Krishna can also advise you on resco participation."
    },
    {
        "category": "email_content",
        "id": 86,
        "HWT_sentence": "Jstepeno.nsf ---------------------- forwarded by kayne coulter/hou/ect on 01/16/2001 08:15 am --------------------------- terri clynes 01/16/2001 08:07 am to: kayne coulter/hou/ect@ect, don baughman/hou/ect@ect cc: subject: mapp oasis node maintenance fyi ---------------------- forwarded by terri clynes/hou/ect on 01/16/2001 08:07 am --------------------------- \"mathew d. Gingerich\" <md.gingerich@mapp.org>@mapp.org on 01/15/2001 02:15:55 pm sent by: owner-rin@mapp.org to: <notify@mapp.org>, <rin@mapp.org> cc: subject: mapp oasis node maintenance on tuesday january 16th at 23:00 cst maintenance will be preformed on the mapp oasis database server."
    },
    {
        "category": "email_content",
        "id": 87,
        "HWT_sentence": "Skean.nsf the eu summary is okay for someone wishing to get a quick overview. A few errors, though. Spanish pool is not mandatory. If you own generation in the country, you may bypass the pool. Denmark has more than two generators, as municipalities own a fair amount of generation. Finally, the anti-competitive arrangements in place as \"transitional\" in the netherlands are not touched upon at all. Interesting omission of poland from discussion of central and eastern europe, as it is the most progressive of the countries from the former communist sphere. Thanks for sending this along."
    },
    {
        "category": "email_content",
        "id": 88,
        "HWT_sentence": "Rhaysle (non-privileged).pst something for us to talk about during our next staff meeting. There are three projects which have significant cash flow problems and thus= difficulties in meeting debt obligations: these are: seclp, panama and gaz= a. In the past, as i suppose we have done in dabhol, we have taken the pos= ition that we would not inject cash into these companies and would be prepa= red to face a default and possible acceleration of the loans. Seclp has be= en the biggest issue/problem. Panama is much less (a few million of floati= ng of our receivables from the company) would be sufficient to meet the cas= h crunch in april of this year."
    },
    {
        "category": "email_content",
        "id": 89,
        "HWT_sentence": "Sbeck.nsf entelligence is being used in houston, so they must have done training here. Patti is setting up my meeting with james for friday. I just left her a message and asked her to let you know the time that is scheduled for - plus i will leave you a message after i have talked with him. I hope to have that meeting with james at 10:30. Interruptions have been rampant - and i am still not finished with reviews. Shona will actually be in calgary at the same time that i will be, so we will do her review on the plane, in the airport or at the hotel - and i will tell her about the reorg. Again, i will leave you a message to let you know that we have had that conversation."
    },
    {
        "category": "email_content",
        "id": 90,
        "HWT_sentence": "Jtholt.nsf the enron corporate policy committee introduces expertfinder. Expertfinder allows you to locate people within the enron community by organization structure, skills, reporting relationships, languages, school attended, and prior work experience. Expertfinder is a secured hr application that is available upon completion of your certificate of compliance. Expertfinder can be accessed on the enron intranet by typing the following url at the internet explorer command line and log in using the hrgis id provided below: https://hrglobal.enron.com your hrgis id: 90010073 your password: date of birth (format yyyymmdd) *current users of the global launch zone will maintain the same password."
    },
    {
        "category": "email_content",
        "id": 91,
        "HWT_sentence": "Sshackle.nsf ----- forwarded by mary cook/hou/ect on 08/25/2000 02:00 pm ----- greg johnston 08/25/2000 10:33 am to: stuart zisman/hou/ect@ect cc: mary cook/hou/ect@ect, peter keohane/cal/ect@ect subject: re: project raptor - securities act representation stuart, this instruction is correct. I will be sending you an e-mail addressing the issues relating to the bonus and tetonka shares covered by the equity derivative later this morning. I understand that peter is addressing the helms-burton issues on the beau canada shares. Greg from: stuart zisman on 08/25/2000 10:00 am cdt to: mary cook/hou/ect@ect cc: peter keohane/cal/ect@ect, greg johnston/cal/ect@ect subject: project raptor - securities act representation attached is a representation that should be included in all raptor confirmations in which the underlying security is publicly traded on a canadian exchange."
    },
    {
        "category": "email_content",
        "id": 92,
        "HWT_sentence": "Kwatson (non-privileged).pst hello kim, my name is joelene whittaker and i am a recruiter with stm associates. Dte energy, www.dtecs.com/sitemap.html, has retained us to assist them in placing two director of sales for eastern and western regions. The eastern position will be located in ann arbor, michigan and the western position in denver, colorado. Both director of sales will report to the vice president of sales. Qualifications of this position include a minimum of 5 years of sales experience and an additional minimum of 2 years experience with a trading company is preferred. The successful candidate will have a strong understanding of u.s. Coal, transportation and electric utility industries, including coal tolling, marketing and origination functions used in support of coal trading operations."
    },
    {
        "category": "email_content",
        "id": 93,
        "HWT_sentence": "Rshapiro (non-privileged).pst the attached preliminary comments were finalized and filed with the commiss= ion this afternoon, in order to provide ferc staffers a concise, effective = statement of our position while they drafted the judge's recommendation. I= was able to schedule a meeting with judge wagner, at which dan watkiss and= i stepped the judge through the comments and hit the following high points= :=20 1. The methodology of the june 19 order does not work and is totally inapp= ropriate for marketers. If price mitigation is inevitable, the judge shoul= d formulate or make allowances for a workable methodology. 2. The judge should recommend that the end result of any commission order = must be a just and reasonable finding for all periods, both prior to and af= ter october 2. 3."
    },
    {
        "category": "email_content",
        "id": 94,
        "HWT_sentence": "Chris germany 6-25-02.pst i don't think the triggers are correct. Ed, this brings up a good question that may already be addressed. Both of the midland deals still show up in the trading system. Should they be terminated effective 6/1/2002? one of the midland deals (mcv 2, deals #340305 and 332163) was put in sitara with triggers. We stopped serving mcv 2 effective 4/1/2002. These triggers will continue to create an invoice each month unless we change the deal in sitara. -----original message----- from: price, wade r. Sent: monday, june 03, 2002 1:57 pm to: germany, chris cc: dhont, margaret; doner, max subject: deal for midland cogen w triggers please check into deals 332163 and 340305 for sales invoices to midland cogen."
    },
    {
        "category": "email_content",
        "id": 95,
        "HWT_sentence": "Mlokay.nsf please notice the updated format. Simply click on the titles for detailed= =20 information. Come enjoy the first annual barbara jordan memorial speech competition as a salute to black history month, you are invited to the first annual=20 barbara jordan memorial speech competition. Please join us at the alley= =20 theatre=20 on monday, february 26th at 6 p.m., when six seventh grade girls from crosb= y=20 middle school, duchesne academy, grantham academy, highlands junior high,= =20 ryan middle school and spring oaks middle school will each deliver an amazi= ng=20 speech in an effort to win the first place ribbon. Steve kean will be=20 representing enron as one of the judges. This evening is the culmination o= f=20 the barbara jordan project, which was created as a partnership betwen the= =20 alley=20 theatre and enron to celebrate barbara jordan's legacy and the lessons it= =20 holds for all of us."
    },
    {
        "category": "email_content",
        "id": 96,
        "HWT_sentence": "Esager (non-privileged).pst marie, please assign to leslie h. Ed, please forward the email with the attachment directly to leslie as it is not printable from this trailed email. -----original message----- from: sager, elizabeth sent: wednesday, november 07, 2001 4:44 pm to: sacks, edward; carol st. Clair (home fax); cook, mary subject: re: netting agreement - southern company services/epmi i don't think this has been assigned. Looks like southern wants to use their own form (ugh)."
    },
    {
        "category": "email_content",
        "id": 97,
        "HWT_sentence": "Dgiron.nsf we'll see you there. Dg 3-9573 dawn c kenne 11/28/2000 09:16 am to: darron c giron/hou/ect@ect, kristi.giron@cfisd.net, jason wolfe/na/enron@enron, chris walker/hou/ect@ect, jennifer bagwell/na/enron@enron, monique sanchez/hou/ect@ect, sheri thomas/hou/ect@ect, kam keiser/hou/ect@ect, jennifer deboisblanc denny/hou/ect@ect, torrey moorer/hou/ect@ect, jeffrey c gossett/hou/ect@ect, stephanie sever/hou/ect@ect, kori loibl/hou/ect@ect, b scott palmer/hou/ect@ect, phillip m love/hou/ect@ect, victor guggenheim/hou/ect@ect, anne bike/corp/enron@enron, richard lauer/hou/ect@ect, eric wardle/hou/ect@ect, pam b boxx/hou/ect@ect, r.wilson@oracle.com cc: subject: pre-party?? gary and i are going to have a \"get together\" before the holiday party on saturday, december 9th. Please let me know if you want to stop by our place before we head out to enron field."
    },
    {
        "category": "email_content",
        "id": 98,
        "HWT_sentence": "Klay.nsf hi nancy - ken asked me to tell you that you can absolutely use him as a reference. Hope you are doing just great. Rosalee \"george, nancy w.\" <georgen@epenergy.com> on 08/30/2000 02:43:38 pm to: \"'kenneth.lay@enron.com'\" <kenneth.lay@enron.com> cc: subject: references for board appointment ken, bruce peterson at korn/ferry international has offered to suggest my name to various corporations for board appointments. I plan to leave el paso at the end of the year. Please find attached a draft of my background information. May i use you as a reference? let me know if this meets with your approval. I enjoyed seeing you and your family at the convention. Thank you in advance for your assistance."
    },
    {
        "category": "email_content",
        "id": 99,
        "HWT_sentence": "Tjones.nsf tana, just wanted to keep you in the loop. I would be interested in your thoughts on the separate passwords. Regards, doug ---------------------- forwarded by doug sewell/hou/ect on 03/07/2001 03:51 pm --------------------------- shari stack 03/07/2001 02:38 pm to: doug sewell/hou/ect@ect cc: terri clynes/hou/ect@ect, edward sacks/enron@enronxgate subject: alliant agency relationship doug - as discussed, at the absolute minimum, we need the following from alliant in order to do eol trades as well as longer dated otc trades: 1. Written evidence that steve castleburg is an authorized signatory for each of the 3 utilities (and aecs - see below). 2."
    },
    {
        "category": "email_content",
        "id": 100,
        "HWT_sentence": "Skean.nsf just a short note. Below, philip davies reports on his conversation with the head of energy balancing at the polish grid company. While this is only one person's view, it should be an informed view. And that view is that a balancing market, which should lead to trading, should be in place for 1 january 2001. Even discounting for optimism, 1 april does not seem unrealistic. There are still hard issues to be resolved regarding long-term ppas and stranded costs, but given this informed, and bullish, view on when we might have a \"market\" in poland, i wanted to provide you with this status report. We can now see light at the end of the tunnel."
    },
    {
        "category": "game_review",
        "id": 101,
        "HWT_sentence": "Amazing little game. The concept is so mundane but it is genuinely so entertaining to hold these little simulated lives in the palm of your hand waiting on the stamp to fall. Slowly but surely increased the difficulty. A few hours in your are scanning 5-6 different bits of paperwork but the ramp is so gradual you dont even see the difficulty increase. Starts to introduce little things to play on your mind, that maybe the place where you live isnt so good? maybe i should start letting in these decent people even though their paperwork isnt so good? what about these shady resistance characters? what about this guy who is clearly mentally ill trying to get home but his passport is written in crayon?"
    },
    {
        "category": "game_review",
        "id": 102,
        "HWT_sentence": "I started to play rise of the tomb raider as a big fan of the series and i must say i am not disappointed! first of all with the quality, very smooth, no lags at all, the lights, the colors and the gameplay. Everything works very well at full graphics. I am amazed by the rendering of the faces, the eyes, skin, mouth and teeth makes everything very realistic and captivating. The hair is still weird but i haven't seen any game yet capable of rendering hair well, i guess it's a real challenge to do. It doesn't bother me so much though, the overall quality is amazing. From the tomb raider point of view, lara doesn't look like lara so much...at the moment in the game."
    },
    {
        "category": "game_review",
        "id": 103,
        "HWT_sentence": "Played through and beat this with the hillbilly, scientist, and adventurer. I didn't find this game creative or interesting and generally felt it was a complete waste of time. The narrator was annoying as hell and the game play was so old and overused (each of your party members have different, unique skills, never heard of this before!). Before you say i didn't get the message or the parable of the story, i did, i get it, i understand the subliminial messaging, but it still doesn't change the fact it was a crap game, uninspired, underwhelming, and there's absolutely nothing you'll lose in life from skipping this. Bottom line: pass up this game. There are so many other good games to play!"
    },
    {
        "category": "game_review",
        "id": 104,
        "HWT_sentence": "This game is really the most fun i've had with combat anywhere! sure, the story can get confusing at times but all in all, it's an epic, challenging and beautiful game. Not very original though and a bit limiting when it comes to pathing. If i want to jump off a hill, i should be able to! or go down the stairs the way i want it etc. As mentioned, the combat is awesome and as a soundtrack lover, i also loved the music. I'd give the game a solid 7 out 10."
    },
    {
        "category": "game_review",
        "id": 105,
        "HWT_sentence": "Know what they call the magical ninja class in warframe? all of them. This game can take a little while to figure out,but once you do, it is amazing. You will feel like an awesome space ninja. With regard to the free to play model: the only pay wall is inventory space. Everything other than cosmetics can be acquired in game. Money just lets you obtain them faster. Limiting how much stuff you can have at once feels like a fair monetization system. After all, if you have played enough to need more inventory space, you should probably offer some cash as thanks. That said, it is possible to earn the cash currency through trading."
    },
    {
        "category": "game_review",
        "id": 106,
        "HWT_sentence": "Close your eyes is an indie horror game that's free. There are possible spoilers in this review, but i will hide them. Updated 3/28/16 [i finished the game] pros -price: this game is free -voice acting: while it's a bit sparse, the voice acting that is present is very well done. -tone/mood: the atmosphere of the game is extremely dark, and lends itself well to the overall story that is being presented to us. Dialogue also gives off an eerie feeling. -story: i don't think i've ever come across a game like cye before. It has a unique premise that lends itself to the horror genre. -style: jesus the art in this game gave me the creeps. And that's a very good thing!"
    },
    {
        "category": "game_review",
        "id": 107,
        "HWT_sentence": "A first impressions review: fistful of frags is a fun, unique, and addicting multiplayer fps. This may be one of the only multiplayer games where killing an enemy feels extremely rewarding, because the weapons are slow but powerful. Sadly, there is one fault of the game. The default carbine smith. It is way too overpowered! believe me, i've used it to get some amazing killstreaks, but i know it's too good. It can be an instakill with a headshot, which are easy to land with it with enough practice. Still, the game is fun and i will play it a lot more over the next few weeks."
    },
    {
        "category": "game_review",
        "id": 108,
        "HWT_sentence": "If your looking for a great bus simulator with great realism, then you have come to the right place. Omsi can be quite expensive for what you get which is true, but excluding the paid dlc and main maps you get with the game; there is a huge library of fan made dlc content for this game that is completely free. Yes you will have to read to make sure you install it correctly, but after the messing around with installing all the dlc into the programs main folder it’s a great experience. So i would defiantly recommend this game for gamers that like there simulators. But just a heads up it plays a lot better with a steering wheel."
    },
    {
        "category": "game_review",
        "id": 109,
        "HWT_sentence": "So far, i have to admit the game is fairly addictive and fun. I enjoy the flexability of being able to build out some of the units and the quests. I also like how you can better balance the play. It is like a cross between civ and might and magic heroes, as another person stated. It also does combine the best features of both. I would recommend the game only if you have patience. If you do not like to wait for things to build or are addicted to instant action, then this is not the game for you. However, if your patient and you plan your actions accordingly, the game is very rewarding."
    },
    {
        "category": "game_review",
        "id": 110,
        "HWT_sentence": "This game have interesting concept very similar to surgeon simulator, but the gameplay is a little hard to get used too without giving it proper time to adapt and may give you the wrong impression. This is a low budget game, so look at it was that and dont expect something diferent or you will be frustrated, its enough to give you some entertainement for few hours with some hilarious moments. I still found it fun enough to recommend it, but if you rage to easly, stay way from it bc 4 achievements is the only thing you will get from the game until you uninstall it."
    },
    {
        "category": "game_review",
        "id": 111,
        "HWT_sentence": "It puts the ball in the net or it gets the hose again. Absolutely amazing, have nothing negative to say about this game as it's exceeded my expectations and will probably exeed yours too. Fluid movement, bug/crash free, lots of story/content to put you through, options for each and every day such as multiple practices, events (sponsorships) and even games. This review is purely based on playing mycareer, and so far it's 10/10. Facescan worked really well for me (used it two times, first one made me have a downsyndrome forehead though..). Keep in mind, using the mynba2k17 app will allow for you to facescan for free and allow you to earn daily vc. #sellout"
    },
    {
        "category": "game_review",
        "id": 112,
        "HWT_sentence": "I was negatively biased towards this game before i played it. Wasn't even sure about buying. I dunno, the whole portal gun and portals thing seemed weird to me even though i like science fiction. Boy was i wrong. The jokes and voice acting in this game is phenomenal. Just amazing. It's not cheesy (ok it's sometimes cheesy). And different story characters have all their own sense of humour. Those different characters do really have different personalities. And the level design; it's just rad. Btw i never played the first portal game."
    },
    {
        "category": "game_review",
        "id": 113,
        "HWT_sentence": "Grinding gear games have really knocked it out of the park with path of exile! with nearly limitless possibilities for character customization (the passive skill tree alone has ~1350 choices currently... Add to that tons of skill gems and virtually unlimited gear) and constant content updates by the devs (who actually communicate with and listen to what the users want for the game first and foremost) there are so many fun, challenging, and rewarding hours of gameplay to be had by this gem of a game. Whether going through the quests solo, partying up and taking mobs down in teams, or joining a guild, it doesn't matter."
    },
    {
        "category": "game_review",
        "id": 114,
        "HWT_sentence": "After hearing about this game i had to see for myself what all the hype/disappointment was about so i bought my copy. For 99 cents how could you go wrong? i attempted to boot up the game and was met at a weird screen that looked like the game was far away. I attempted to restart the game and it still had the game far away. After tons of troubleshooting i looked to my right and saw that my vive's display was on. The game has vive support. After unplugging my vive the game booted up normally. Anyway, moving onto the pros/cons of 'summer sale'. Pros it's 99 cents. Humorous takes on the steam summer sale and popular titles. Jabs at windows updates, jokes about downloading ram/deleting sys32, etc. Somewhat interesting minigames when 'buy' titles. Cons old jokes that are stale."
    },
    {
        "category": "game_review",
        "id": 115,
        "HWT_sentence": "Do not buy this game on pc! (from the day of purchase to now, this game has never loaded onto the main menu) i have 'owned' this 'game' for almost three months, and after waiting for a fix that never came, trying to fix the problem myself with no success and writting multiple forum posts on multiple sites i have finally given up trying! this game if disgustingly broken, and we as the consumers should &gt; &gt; refuse &lt; &lt; to give any of our hard earned money to a publisher who knows the state of their product, and still continues selling this garbage software despite the issues it has!"
    },
    {
        "category": "game_review",
        "id": 116,
        "HWT_sentence": "I see improvement from previous one. Great bgm. And collections to achieve. You can actually flee from most of enemies. 1. But still it has terrible control, the prince usually don’t do what i want him to do, especially the right click function. They remove the disarm function. That means every time the prince meets an enemy, he must faces it and disables climbing and other stuff. 2. And limit camera, sometimes i can’t move my camera angle. So that it works terribly on the balance system because i don’t even know which button i should press these two main problems are also found in the previous one. In the way, it is still sucks in 2014 standard."
    },
    {
        "category": "game_review",
        "id": 117,
        "HWT_sentence": "I'd actually call this one of the better titles in the silent hill series, though i haven't played the newer games since they're console-only. The combat isn't amazing, but it's more fluid than in the previous titles. This makes up for the lacking story, which i'll admit is a bit dull. The atmosphere is amazing and the graphics are about on-par with the technology at the time it was released. The boss fights have a really unique animation style that i can't say i've seen much in other games. It reminds me of a higher-quality claymation."
    },
    {
        "category": "game_review",
        "id": 118,
        "HWT_sentence": "I think this assassin's creed nailed the mechanics down on all fronts (ship battles, sailing, hunting (fish), parkour, etc). I felt much more attached to this character as well. The story starts out extremely rough but does get much much better as you play (i think this is with every ac game personally). Edward was quite the interesting character and so was all the side characters. I felt like all the collectables actually meant something in this ac game that i never got from any of the previous ones and maybe its because i felt like they had a bigger purpose in the game. They def were not required but they were fun to get and you got rewarded in a very balanced way."
    },
    {
        "category": "game_review",
        "id": 119,
        "HWT_sentence": "Sid meier's civilization beyond earth is a turn-based game in which you build your civilization to a certain goal or 'victory'. In previous games you were set on the earth's timeline going through periods like the stone age, medieval age, and the modern age; however, in this game you are set in the future on a mission to colonize a new planet. What i enjoy about this game is 2k took a new approach to the game and added some new mechanics such as the affinity system and orbital layer. What i didn't enjoy was that with these new mechanics the game could be overwhelming at times. What think could be improved on this game is that they could maybe incorperate some new artwork in the game such as the enviroment you experience when communicating with another leader."
    },
    {
        "category": "game_review",
        "id": 120,
        "HWT_sentence": "So apparently, the people who made this vn were big fans of key, it was pretty fun to see all those references. Cons- definetly falls short compared to big companies vns, as the choices provide nothing to the story and the general storyline is very confusing. I also feel they built up so much story... For something not that big of a deal. But ah well, that might just be me who's spoiled by big companies' vns. Pros- beautiful artstyle that i found really cute and unique, relaxing music, and half a comical story with lots of vns and animes references."
    },
    {
        "category": "game_review",
        "id": 121,
        "HWT_sentence": "Pros: +graphic cons: -bugs(especially the environment, you may get stuck or your shots may hit a invisible wall despite having clear line of sight of the enemy) -game is handholding/ babysitting you -dumb ai -enemies always seem to know where you are when you are spotted -godlike accuracy by the enemy which is frustrating like the first ghost warrior. -terrible checkpoints and saves. -boring story that i couldn't care less about will not recommend it unless its 90% off even then i find playing this game to be an extremely boring chore, just playing for the sake of finishing it to move unto the next game in my library. Considering the time i wasted on the first ghost warrior (which was equally boring and i feel liberated when i finished it), i probably won't play it until the end."
    },
    {
        "category": "game_review",
        "id": 122,
        "HWT_sentence": "I am recommending this solely because it's free, and might be a more 'enjoyable' experience for others. As for my experience, the 'game' did nothing for me. Half the story relies on shock factor. I was not shocked nor emotionally moved in any way by this. Maybe i'm desensitized, or maybe it was too simple to warrant a reaction out of me. As for the other half of the game, it tries to paint a picture (literally) of a person in mental decline. It deals with obsession, hallucination, depression and a few other things. In theory it is a cool idea. But the 'game' took me 10 minutes to complete, and that is with reading and taking in every little bit of information i could."
    },
    {
        "category": "game_review",
        "id": 123,
        "HWT_sentence": "So much fun for only 99 cent on sale!! i'm into this game for only 30 minutes now, and it's pretty cool! first i thought this only is one of those many cheap shooters, but this one really got atmosphere and style, the spaceship feels real, the graphics are great, and all this with a cool soundtrack... Yeah it's repetitiv but doesn't bother, you have to find your way through this large spaceshipt and fight those zombies, the game does manage to put the player under 'positive' pressure, rushing to find the way. Pros: -decent graphics and textures -good and smooth game-engine -good soundtrack -dense atmosphere -many different weapons cons: -aiming the gun feels a bit like you're drunk"
    },
    {
        "category": "game_review",
        "id": 124,
        "HWT_sentence": "Wildstar is one of my favorite mmos i have ever played, but it is not without its faults. Pros: combat system, raids, dungeons, housing, cash shop that isnt p2w, lore, visuals. Combat : after playing wildstar, i can not go back to a tab targeting mmo again. It is so much fun just to attack things. Dungeons and raids : raids are one of the most fun i have had in any mmo and the dungeons are really cool too. Housing : housing was something i thought that i would never touch but it is sooooo customizable that i have lost countless of hours in housing and there are soooo many housing options it is insane."
    },
    {
        "category": "game_review",
        "id": 125,
        "HWT_sentence": "They basically fixed shadow warrior (2013) i.e. The bossfights are awesome, weapons feel very nice (maybe not as good as d44m's ones, but still solid), enemies aren't too spongy (if you're not too much of a retard with handling elemental and upgrade stuff). The upgrade system is really balanced and once you get around it, it's not too tedious. The elemental stuff and limited ammo softly forces you to use different weapons. Lots of cool unique (being the important word here while comparing sw2 to ♥♥♥♥♥♥ borderlands' formula of 'rng' weapons) weapons that stay viable through most of the game. The music is great, especially the main theme and of course stan bush's stuff."
    },
    {
        "category": "game_review",
        "id": 126,
        "HWT_sentence": "Personal rating: 8 of 10 great fun for the young and adult. Scribblenauts is a puzzle adventure games where you travel from one map to another and help the characters residing in the area by creating and manipulating objects! you can create from animals to robots to even becoming zeus yourself. The game offers unlimited space for your imagination and creativity. Play with your family and kids as this seems to be a great platform for learning as well. However, you can only create objects that are not copyrighted and the objects comes in limited visuals; but this can be overcome by downloading objects designed by other players or create your own in the editor."
    },
    {
        "category": "game_review",
        "id": 127,
        "HWT_sentence": "You can see by the hours i put into this game that i enjoy it. This is everything i wished a search game from cod would be. But dont buy this game thinking its like cod, battlefield, or any other shooter game. Its a game in its own class and should be treated as such. Cant tell you how many times i hear new players ♥♥♥♥♥ and complain about getting killed really fast. Oh god forbid you get shot in the face and ♥♥♥♥ing die. It's not like that doents happen in real life or anything. Edit:ok so ive been playing this game for awhile now."
    },
    {
        "category": "game_review",
        "id": 128,
        "HWT_sentence": "I experienced no performance problems even at release, and after all these patches it plays really well. Imo, this is a really great and fun game in truth, although the format may be somewhat annoying (where the free-roam city area repopulates with new enemies every time you progress the story). I particularly enjoyed the 'dual play' segments (where you can play batman + 1 more), and the ability to use the controller for most segments of the game but the mouse and keyboard for the tank combat segments was greatly appreciated. Driving your batmobile around the free-roam city, including when chasing the apc commanders, is actually quite enjoyable once you figure out how to use the breaks to skid around corners (and when you master that, driving around the city is really quite enjoyable!)"
    },
    {
        "category": "game_review",
        "id": 129,
        "HWT_sentence": "Much harder than the first, but every bit as suspenseful and interesting. In terms of gameplay, it's more of the same from the first one, with a few gimmicks thrown in like the music box and the freddy mask. I'm one of those people who's mostly in this for the lore and i have to say, the first game was interesting, but this one, in terms of story alone, is far better. The story behind this game is interesting, dark, engaging, and has so much mystery to it that people still speculate about what's going on. Take it for what it is; if you're a fan of the first, this one's more of the same, with a bit of added challenge. ('a bit' meaning that it can be damn near impossible at times.)"
    },
    {
        "category": "game_review",
        "id": 130,
        "HWT_sentence": "I'm 2 hours in and am dying from this game. So funny. Gameplay is also solid, art design is beautiful, music is surprisingly high quality and appropriate, the story/world has me interested, and the puzzles are fun. But the best thing about this game beyond all that is the comedy. If you've played any rpg since the dawn of video game rpgs you will laugh at the various jokes, parodies, and references; if you've never played an rpg before then you should still enjoy the game for its humor. If you played final fantasy 7 or x you absolutely need to play this game, without giving too much away..."
    },
    {
        "category": "game_review",
        "id": 131,
        "HWT_sentence": "Fallout 3 story was better. Settlements get in the way of the story to the point you'll hate baby sitting them instead of playing the story. Some keys are hard coded and cannot be rebound. Bugs galore. My pipboy disappeared permanently at one point and had to research console commands to get it back. You don't have to work for power armor it's basically given to you from the beginning of the game and power cores are everywhere in trader shops. Value of power armor diminished greatly from previous fallout games. Story is medicore, everything about this game is mediocre except it doesn't crash every 10 mins like fallout 3. Very stable compared to fallout 3."
    },
    {
        "category": "game_review",
        "id": 132,
        "HWT_sentence": "I could arguably recommend this, but there are cons that limit the new player's funtime experience. As a veteran player of age of chivalry, i found this game a nice graphic retouching of the original, but i find it frustrating in places like getting kicked for your ping jumping up for a second, or the toxicity of this game's community. Many of them have criticised the swing mechanic and how players abuse it to make them look like spinning helicopter ballerinas. Truth is that it's actually very easy to counter these reverse-overheads and speed-ups. It's only because after a while you can see where you'd put your block when they do these moves. In other words they become very predictable."
    },
    {
        "category": "game_review",
        "id": 133,
        "HWT_sentence": "While not perfect, this game has been greatly enjoyable. The save system and possibility of sudden death leads to some frustration. I'm on my first playthrough and i lost my main character around hour 10 of 20ish. Would have really liked a save to reload at that point. I've since picked up a 3rd party mod/save tool to avoid catastrophic failures. Plus the aiming reticule is on the small side and zoom is underpowered. With all that said, its been a blast. I'm not normally a zombie fan, but the combination of strategy, missions, first person shooter/beat em up is great. I've been playing it as often as i can get away... Just one more mission, just one more supply run - or i'm running away and want to get safe before shutting the game down."
    },
    {
        "category": "game_review",
        "id": 134,
        "HWT_sentence": "This game is really not your normal game, and i suppose you can see that from most of the screeshots. Sandbox games are powered by others, and what they create, to be honest, without downloading anything from the steam workshop, the game can get boring fast, it's loaded with 2 pre-made maps with valve to goof around and get a hang of the core components of the game. But then that's where ttt comes in (trouble in terrorist town), it's an incredibly unique game mode that's very fun and there is really nothing else quite like it. And playing a custom downloaded game mode or map can be an incredibly hilarious and generally enjoyable experience to have. Overall this game can provide endless fun if you play it in the right way."
    },
    {
        "category": "game_review",
        "id": 135,
        "HWT_sentence": "Alright. Let me explain a few things, as a person very intrested in politics, i was very interested in this game when i first heard about it. I thought, 'oh wow! a simulator of the road to becoming president! that sounds fun!' well, it really wasn't. The game starts you off and says you need to pick a side: republican or democrat, there is no independent, or third party. A little dissapointed, but still optimistic, i carried on to see what i could do. I will give the game credit, the character customization, although limited, is pretty fun to mess around with. It's the only time its an option to wear your head or not in a campaign. Literally."
    },
    {
        "category": "game_review",
        "id": 136,
        "HWT_sentence": "Yes, this is a nostalgia trip for thirty-somethings who remember (at least in the uk) watching the ever-irritating timmy mallet just for the five minute transformers cartoon. The voice actors for optimus, megatron, bumblebee, and many others are back, and instantly recognisable. The distinctive cartoon transformation sound is there. Graphically, the cell-shaded presentation is perfect, and very, very generation one. But aside from that, it's actually a very fun game. The combat mechanics are extremely well done. Transforming mid-fight is often a necessity, and woven seamlessly into combos, making it quite unlike high moon's excellent war for/fall of cybertron games."
    },
    {
        "category": "game_review",
        "id": 137,
        "HWT_sentence": "Undertale comes together to make something greater than the sum of its parts. The graphics are solid for a retro title and the music is nice, but paired together they make some truly beautiful and impacting moments. The script runs the gammut from comedic to dramatic to heartbreaking to hopeful, sometimes all at once, and does this while turning rpg tropes on their head. And all of this without touching on the world, characters, story, gameplay... I could write whole pages about it. But instead, i'll just say this: if you like rpgs, play this game. If you like video games, play this game. If you have seven free hours between now and your death, play this game."
    },
    {
        "category": "game_review",
        "id": 138,
        "HWT_sentence": "My stats (at the time of writing this review): - 8.6 hrs to get to the end - 10 collectibles found out of 25 - zero achievements out of 15 what i liked: - visuals up until the last level (ice caves) - story is not that great, but the ending (after the closing credits) kind of made me not regret so much spending my time playing this game what i disliked: - visuals in the last level are uninteresting - gameplay in the last level gets much harder making it become a frustrating experience of having to do a lot of things over and over again until you get it right - achievements are too hard. There are 13 (out of 15) that only less than 2,1% of players achieved! replayability: - i'm not really into playing games over and over again just because of collectibles and achievements but because the game is pleasing and fun."
    },
    {
        "category": "game_review",
        "id": 139,
        "HWT_sentence": "I'm going to start off by saying that i rate the witcher 3 as one of the best games ever made, and i've been playing pc games for over 25 years so i don't make that statement lightly. I only have one gripe with the game so i'm going to get it out of the way first, and that's that there’s a major disparity in how useful the different skills are. As an example let's say you have a choice of three combat skills which are +5% fast attack damage, +5% strong attack damage or +2% crossbow critical chance."
    },
    {
        "category": "game_review",
        "id": 140,
        "HWT_sentence": "02/07/2014 - it's a shame i can't thoroughly recommend/enjoy this game as from the short time i've played it,i know i'd be addicted if it didn't have the following 2 game breakers. . No aussie servers - one red bar puts you at a severe disadvantage,and creates unbearable lag. Mind you,i played through the offline training mode and it was stuttering/lagging as well (how does that even happen?). Couple that with the poor ping,and it just ruins the game. . Everything artifacts like crazy - the menu's,backgrounds,training and in-game. I've never had this happen before with this card and thought it might not like my oc. Set my gpu back to stock and sure enough,it didn't make a difference. The graphics are nowhere near as bad as people make out,i actually like them."
    },
    {
        "category": "game_review",
        "id": 141,
        "HWT_sentence": "Review for 29/11/2015 do not buy this game, servers offline. You can't play. No compres este juego, servidores offline. No puedes jugar. While i could play it, i enjoyed it. As the song of the steve miller band...: go on take the money and run uh uh uhhh! go on take the money and run go on take the money and run go on take the money and run https://youtu.be/-wcfugcollu?t=54 --- english - 73 minutes playing the game omfg just an hour in this game! it's awesome! some guns are op and matchmaking it's sometimes unfair, but hey, bf3 it's worse matchmaking a newbie and the higher lvls players weren't real humans, you shot them in the face and nothing happens!"
    },
    {
        "category": "game_review",
        "id": 142,
        "HWT_sentence": "To get to the point, the latest update added pay2win microtransactions and nerfed most, if not all non-microtransaction guns. If you want a loadout in the game that is of any use then you will have to gamble your money away. Shame really, i actually enjoyed this game, even with all that power creep dlc content. To make it clear, unless the game has been unpatched from this cancer, i do not recommend it. Actually i don't recommend it even if they unpatch it, you know that they are going to try it some other time if they can't do it now."
    },
    {
        "category": "game_review",
        "id": 143,
        "HWT_sentence": "My online experience in gta 5 on pc: went afk for a minute &gt; http://images.akamai.steamusercontent.com/ugc/540773470648361197/4c5f5fce27fe8e56b50569660dfd85dd104ff07c/ i name this one the rocketman &gt; http://images.akamai.steamusercontent.com/ugc/360651810452792224/08a399307ed2a30958f3238039785547ce97acd9/ 80645.17 k/d r seems legit to me &gt; http://images.akamai.steamusercontent.com/ugc/268348160034967188/6ee84bbaa3b08c55af4a66693a0efa663ebbc99b/ as long as you are not cheating yourself money,you are good to go and won´t get banned for cheating or 'modding' as the script kiddy´s would say. So if you are looking forward to play the online mode ,i can´t recommend it for pc because yea you can make private lobbys and play there with friends but you don´t have access to all game features then and if you go to a public lobby,there are usually up to 5 hackers with godmode,aimbot,nitro,teleport and alot more cheats in a full lobby(32 players),probably even more if you pi$$ the people off."
    },
    {
        "category": "game_review",
        "id": 144,
        "HWT_sentence": "'to the moon' is no mere game... Nay, it is a veritable experience, and it was one of the best of my life at that. Think telltale's the walking dead is sad? hohoho! well, it's no match for to the moon! never before have i been so depressed yet fulfilled over something purely fictional. This masterpiece represents the pinnacle of storytelling in my opinion, and the soundtrack is a gorgeously charming and perfect accompaniment. Yes, the controls are a bit finicky and the gameplay is not the strong point, but the story is so fantastic that i did not care one bit."
    },
    {
        "category": "game_review",
        "id": 145,
        "HWT_sentence": "First, i must say, i bought this game from steam, and to much of my disappointment, it didn't work. It looked really fun and i was determined to get it working and playable. So i requested a refund from steam and i went to the developer's website and bought the game again. Not only was it 35% off, but it worked. I have really enjoyed it. It is a great game to spend some time on, and if you enjoy tycoon and simulation games, i'm sure you will love it."
    },
    {
        "category": "game_review",
        "id": 146,
        "HWT_sentence": "I dont know what they did but the entire game feels better. The driving handling: this was my nr.1. Concern on carmageddon reincarnation. Now its more fun, i feel like i can control the cars more, as however i did not seem to get that this has always been carmageddon driving style anyways.. Which is a little bit slidy. But now it is a great balance between that and having control. Why is this good and important? because it allows for more fast pace action. It doesent frustrate the player by sliding to much out all the time. And it gives the player more enjoyable gameplay. As for myself i actually learned on reincarnation just from experience how to control the cars, but now i think most people wont need over 10 hours time just to learn how to use the cars. I really liked reincarnation and this is a very nice refinement of that game."
    },
    {
        "category": "game_review",
        "id": 147,
        "HWT_sentence": "+ interesting concept + beautiful graphics + can be played in idyllic black-and-white - or normal color rich setting + gives a few good shivers + the arsenal of 17th centuary + fair price - story is predictable and dry - very simple action, which gets repeative too quick - horror grows weary betrayer develeopment team 'blackpowder games' is formed from veteran devs of monolith studios which is behind legendary games no one leaves forever and f.e.a.r. The game settles itself 1600s virginian coast at the time of colonization, which is not too often seen in fps titles. The main character is nameless, presumably english captain and only survivor of sunken ship. The game doesn't spend too much time with more enlighten intro, but lets player jump into boots of this lonely seaman straight away."
    },
    {
        "category": "game_review",
        "id": 148,
        "HWT_sentence": "Seeing as how volition is working on a new game, i think it's time for me to finally take a second look at saints row: the third . I've reviewed part 4 and gat out of hell , and i didn't have much of anything pleasant to say about them. In fact, i reviewed the third around the time of its original release, and even then i wasn't altogether ecstatic about it. Link to review - http://www.the-nextlevel.com/review/360/saints-row-the-third/ so, after a fairly thorough replay, i've ascertained where the third succeeds and fails. When agents of mayhem eventually releases, i'm hopeful that volition will have developed it with their strengths in mind, and not their weaknesses. Saints row: the third is at its best early on."
    },
    {
        "category": "game_review",
        "id": 149,
        "HWT_sentence": "This point&amp;click game may use an outdated game engine and contain fairly low quality graphics but those factors do not get in the way of an enjoyable story and high quality voice acting. Wadjeteye has impressed me with the shivah and it has managed to do it once again. On the negative side, some of the text was different from the voice acting, but that will not get in the way of being a memorable and enjoyable game. Playtime goes as far as 3 hours, and considering there are 5 games in the series. I totally recommend this title, and if what you see you will enjoy it, then don't hold back! get the bundle on sale and you'll be good to go! (the bundle only contains the first four titles - be sure to get the last one as well for the conclusion :d) http://steamcommunity.com/sharedfiles/filedetails/?id=460676760"
    },
    {
        "category": "game_review",
        "id": 150,
        "HWT_sentence": "I honestly dont understand the devs of this game at all. In an normal fps friendly fire is ok like planetside 2 for example but!!! when you add melee into it your looking at a total faceparm time when you see 1 person jump into a group and watch as the group kills them selves by melee cleaving. The 3rd person camura and cross hair bouncing is annoying as hell plus with the limited view its hard to see the 2 shotting melee classes coming if you play ranged. Constant 200ms if your from europe as the player base is so small they got rid of the europe server and now there is only na even if they havent offically stated so. General bad class/weapon/faction balance."
    },
    {
        "category": "news",
        "id": 151,
        "HWT_sentence": "Halo fans' hope for sequel xbox video game halo 2 has been released in the us on 9 november, with a uk release two days later. Why is the game among the most anticipated of all time? halo is considered by many video game pundits to be one of the finest examples of interactive entertainment ever produced and more than 1.5 million people worldwide have pre-ordered the sequel. A science fiction epic, halo centred the action on a human cyborg, controlled by the player, who had to save his crew from an alien horde after a crash landing on a strange and exotic world contained on the interior surface of a giant ring in space."
    },
    {
        "category": "news",
        "id": 152,
        "HWT_sentence": "Grammys honour soul star charles the memory of soul legend ray charles dominated the music world's leading music ceremony on sunday as he was given eight posthumous grammy awards. Charles, who died in 2004, got honours including record and album of the year, while alicia keys and actor jamie foxx performed a musical tribute to him. R&b star keys won four awards herself at the grammy ceremony in los angeles. U2, usher, norah jones and kanye west got three each. West led the race going into the ceremony with 10 nominations. Charles' last album, genius loves company, a collection of duets that has sold more than two million copies, was named album of the year and best pop vocal album. His song here we go again with norah jones won record of the year and best pop vocal collaboration, while heaven help us all with gladys knight picked up best gospel performance."
    },
    {
        "category": "news",
        "id": 153,
        "HWT_sentence": "Apple attacked over sources row civil liberties group the electronic frontier foundation (eff) has joined a legal fight between three us online journalists and apple. Apple wants the reporters to reveal 20 sources used for stories which leaked information about forthcoming products, including the mac mini. The eff, representing the reporters, has asked california's superior court to stop apple pursuing the sources. It argues that the journalists are protected by the american constitution. The eff says the case threatens the basic freedoms of the press. Apple is particularly keen to find the source for information about an unreleased product code-named asteroid and has asked the journalists' e-mail providers to hand over communications relevant to that. \"rather than confronting the issue of reporter's privilege head-on, apple is going to the journalist's isps for his e-mails,\" said eff lawyer kurt opsahl."
    },
    {
        "category": "news",
        "id": 154,
        "HWT_sentence": "Orange colour clash set for court a row over the colour orange could hit the courts after mobile phone giant orange launched action against a new mobile venture from easyjet's founder. Orange said it was starting proceedings against the easymobile service for trademark infringement. Easymobile uses easygroup's orange branding. Founder stelios haji-ioannou has pledged to contest the action. The move comes after the two sides failed to come to an agreement after six months of talks. Orange claims the new low-cost mobile service has infringed its rights regarding the use of the colour orange and could confuse customers - known as \"passing off\". \"our brand, and the rights associated with it are extremely important to us,\" orange said in a statement."
    },
    {
        "category": "news",
        "id": 155,
        "HWT_sentence": "Peugeot deal boosts mitsubishi struggling japanese car maker mitsubishi motors has struck a deal to supply french car maker peugeot with 30,000 sports utility vehicles (suv). The two firms signed a memorandum of understanding, and say they expect to seal a final agreement by spring 2005. The alliance comes as a badly-needed boost for loss-making mitsubishi, after several profit warnings and poor sales. The suvs will be built in japan using peugeot's diesel engines and sold mainly in the european market. Falling sales have left mitsubishi motors with underused capacity, and the production deal with peugeot gives it a chance to utilise some of it. In january, mitsubishi motors issued its third profits warning in nine months, and cut its sales forecasts for the year to march 2005."
    },
    {
        "category": "news",
        "id": 156,
        "HWT_sentence": "Dvd review: i, robot only one man recognises that robots are a threat to humanity - but that's fine because it only takes one man to save the day in the thriller i, robot. Will smith co-stars alongside more cgi robots than you can count and as a thrill-a-minute kind of action film, it's perfectly adequate. You'll have forgotten it all tomorrow but you'll have a fun night with the film and all the extras. There is a one-disc version that has commentaries and a making of but the two-disc adds more. Unusually for this kind of film, the extras don't solely concentrate on the special effects. They're covered but there's also a general production diary and a post-production feature. Remember the national lottery's draw machines arthur and guinevere?"
    },
    {
        "category": "news",
        "id": 157,
        "HWT_sentence": "German growth goes into reverse germany's economy shrank 0.2% in the last three months of 2004, upsetting hopes of a sustained recovery. The figures confounded hopes of a 0.2% expansion in the fourth quarter in europe's biggest economy. The federal statistics office said growth for the whole of 2004 was 1.6%, after a year of contraction in 2003, down from an earlier estimate of 1.7%. It said growth in the third quarter had been zero, putting the economy at a standstill from july onward. Germany has been reliant on exports to get its economy back on track, as unemployment of more than five million and impending cuts to welfare mean german consumers have kept their money to themselves."
    },
    {
        "category": "news",
        "id": 158,
        "HWT_sentence": "Blair to face trust issue head on tony blair says he will be facing the issue of trust and his own integrity head on during the election campaign. During a question and answer session with first-time voters on five news, mr blair said he had no option but to \"confront it\" by talking to people. He also dismissed claims government plans to get 50% of young people into university would devalue degrees. He was not \"forcing\" anyone to go to university, but places should be there for those who wanted them, he said. In answer to a question from 22-year-old liverpool student david dunne about concerns over the prime minister's personal integrity, mr blair said talking was the only answer."
    },
    {
        "category": "news",
        "id": 159,
        "HWT_sentence": "Minimum rate for foster parents foster carers are to be guaranteed a minimum allowance to help cover their costs, the government has announced. Payment levels vary from area to area, with some carers getting just £50 a week for clothes, food and other costs. Minister for children, young people and families margaret hodge said new plans will ensure fosterers' allowances would be as fair as possible. However local authorities, which set and pay the allowances, are concerned about how the extra cash will be found. About 50,000 children live with foster families in the uk and carers have said they need more money to make ends meet."
    },
    {
        "category": "news",
        "id": 160,
        "HWT_sentence": "Hatfield executives go on trial engineering firm balfour beatty and five railway managers are to go on trial for manslaughter over the hatfield rail crash in 2000. Four people died when a section of rail broke and a high speed train derailed. Balfour beatty's railway maintenance arm was in charge of the upkeep of the line at hatfield, hertfordshire. Balfour beatty managers anthony walker and nicholas jeffries, and railtrack managers alistair cook, sean fugill and keith lea all face individual charges. All five men, along with four others, are also accused of breaches of health and safety laws. Balfour beatty rail maintenance faces a corporate manslaughter charge. It is expected the trial could last as long as a year."
    },
    {
        "category": "news",
        "id": 161,
        "HWT_sentence": "Minister defends hunting ban law the law banning hunting with dogs in england and wales is enforceable and \"very clear\", alun michael has said. The rural affairs minister said it would become obvious if people flouted the law, which came into force on friday, and pretended they were not. Some 270 hunts met legally on saturday killing a total of 91 foxes - only four were accidentally killed by hounds. But anti-hunt campaigners said there had been widespread intimidation of activists monitoring hunts. Countryside alliance chairman john jackson said that saturday had been a \"massive demonstration by the rural community of support for hunting\"."
    },
    {
        "category": "news",
        "id": 162,
        "HWT_sentence": "Schools to take part in mock poll record numbers of schools across the uk are to take part in a mock general election backed by the government. Some 600 schools have already signed up for the y vote mock elections 2005 run by the hansard society and aimed at boosting interest in politics. Pupils in the schools taking part will learn the skills of speech writers, canvassers and political candidates. Schools minister stephen twigg said engaging young people's interest was \"essential\" to the future of democracy. He added: said \"young people who are engaged and motivated by the political process are essential to the future health of our democracy."
    },
    {
        "category": "news",
        "id": 163,
        "HWT_sentence": "Bank opts to leave rates on hold the bank of england has left interest rates on hold at 4.75% for a sixth month in a row. The bank's monetary policy committee (mpc) decided to take no action amid mixed signals from the economy. But some economists predict a further rise in the cost of borrowing will come later this year. Interest rates rose five times between november 2003 and august 2004 as soaring house prices and buoyant consumer data sparked inflation fears. Bank of england governor mervyn king has recently warned against placing too much weight on one month's economic data, suggesting the mpc is waiting for a clearer picture to emerge. Economists see next week's inflation report from the mpc as key in assessing whether a further interest rate rise is necessary to keep the economy in check."
    },
    {
        "category": "news",
        "id": 164,
        "HWT_sentence": "Glasgow hosts tsunami benefit gig the top names in scottish music are taking part in a benefit concert in aid of the victims of the asian tsunami. All 10,000 tickets for saturday's concert, featuring franz ferdinand, belle and sebastian and travis, at glasgow's secc sold out in 36 hours. Mull historical society, deacon blue, idlewild, texas, mogwai and teenage fanclub are among the other acts performing at the concert. Organisers hope to raise at least £250,000 from the show. It follows a cardiff gig starring eric clapton, keane and jools holland, which raised more than £1.25m."
    },
    {
        "category": "news",
        "id": 165,
        "HWT_sentence": "California sets fines for spyware the makers of computer programs that secretly spy on what people do with their home pcs could face hefty fines in california. From 1 january, a new law is being introduced to protect computer users from software known as spyware. The legislation, which was approved by governor arnold schwarzenegger, is designed to safeguard people from hackers and help protect their personal information. Spyware is considered by computer experts to be one of the biggest nuisance and security threats facing pc users in the coming year. The software buries itself in computers and can collect a wide range of information. At its worst, it has the ability to hijack personal data, like passwords, login details and credit card numbers. The programs are so sophisticated they change frequently and become impossible to eradicate."
    },
    {
        "category": "news",
        "id": 166,
        "HWT_sentence": "Oasis star fined for german brawl oasis singer liam gallagher has been fined 50,000 euros (£35,000) after a fight in a german hotel two years ago. Gallagher was arrested along with drummer alan white and three other members of the band's entourage after the brawl in munich in december 2002. The band said they were victims of an \"unprovoked attack\" in a nightclub. But police said gallagher kicked an officer in the chest and had large amounts of alcohol and drugs - possibly cocaine - in his blood. Gallagher lost two front teeth in the fight, which led to the band abandoning their german tour. His brother and bandmate noel was in bed at the time. \"the process has stopped by paying 50,000 euros,\" said anton winkler, spokesman for the munich prosecutor."
    },
    {
        "category": "news",
        "id": 167,
        "HWT_sentence": "China aviation seeks rescue deal scandal-hit jet fuel supplier china aviation oil has offered to repay its creditors $220m (£117m) of the $550m it lost on trading in oil futures. The firm said it hoped to pay $100m now and another $120m over eight years. With assets of $200m and liabilities totalling $648m, it needs creditors' backing for the offer to avoid going into bankruptcy. The trading scandal is the biggest to hit singapore since the $1.2bn collapse of barings bank in 1995. Chen jiulin, chief executive of china aviation oil (cao), was arrested by at changi airport by singapore police on 8 december."
    },
    {
        "category": "news",
        "id": 168,
        "HWT_sentence": "Melzer shocks agassi second seed andre agassi suffered a comprehensive defeat by jurgen melzer in the quarter-finals of the sap open. Agassi was often bamboozled by the austrian's drop shots in san jose, losing 6-3 6-1. Defending champion and top seed andy roddick rallied to beat sweden's thomas enqvist 3-6 7-6 (8-6) 7-5. But unseeded cyril saulnier beat the fourth seed vincent spadea 6-2 6-4 and tommy haas overcame eighth seed max mirnyi 6-7 (2-7) 7-6 (7-3) 6-2. Melzer has now beaten agassi in two of their three meetings. \"i had a good game plan and i executed it perfectly,\" he said. \"it's always tough to come out to play andre. \"i didn't want him to play his game. He makes you run like a dog all over the court.\""
    },
    {
        "category": "news",
        "id": 169,
        "HWT_sentence": "Hearts 2-1 livingston hearts wrapped up their scottish cup quarter-final tie against livingston with two goals in the first 10 minutes. Lee miller scored inside the opening 60 seconds, heading over colin meldrum and into the net from a jamie mcallister free kick. Mcallister himself scored the second when he met saul mikoliunas' cross at the back post to put the game beyond the visitors. Craig easton headed in a controversial goal after an hour but hearts held on. The opening goal came after gus bahoken had clumsily fouled miller 35 yards from goal. Mcallister floated the free kick into the livi box and miller outjumped the static visiting defence to loop his header from 10 yards over meldrum. With just 10 minutes on the clock, the home side doubled their lead."
    },
    {
        "category": "news",
        "id": 170,
        "HWT_sentence": "Reboot ordered for eu patent law a european parliament committee has ordered a rewrite of the proposals for controversial new european union rules which govern computer-based inventions. The legal affairs committee (juri) said the commission should re-submit the computer implemented inventions directive after meps failed to back it. It has had vocal critics who say it could favour large over small firms and impact open-source software innovation. Supporters say it would let firms protect their inventions. The directive is intended to offer patent protection to inventions that use software to achieve their effect, in other words, \"computer implemented invention\". The draft law suffered setbacks when poland, one of the largest eu member states, rejected its adoption twice in two months. Intense lobbying on the issue has started to gain momentum in some national parliaments putting them under immense pressure."
    },
    {
        "category": "news",
        "id": 171,
        "HWT_sentence": "Us peer-to-peer pirates convicted the first convictions for piracy over peer-to-peer networks have been handed down in the us. New yorker william trowbridge and texan michael chicoine have pleaded guilty to charges that they infringed copyright by illegally sharing music, movies and software. The two men faced charges following raids in august on suspected pirates by the fbi. The pair face jail terms of up to five years and a $250,000 (£130,000) fine. In a statement the us department of justice said the two men operated the central hubs in a piracy community organised across the direct connect peer-to-peer network."
    },
    {
        "category": "news",
        "id": 172,
        "HWT_sentence": "Labour's four little words labour has unveiled the four little words that will form the heart of its general election campaign which, for those just returned from the planet galifray, is \"looming\". The slogan \"britain forward not back\" (no, it's not an instruction from one of those inter-planetary time lords) is to become as much a part of our daily lives as the sky - it's always there but we mostly stop noticing. The word \"britain\" is cast on a red background - a nod to old labour."
    },
    {
        "category": "news",
        "id": 173,
        "HWT_sentence": "Apple ipod family expands market apple has expanded its ipod family with the release of its next generation of the digital music players. Its latest challenges to the growing digital music gadget market include an ipod mini model which can hold 6gb compared to a previous 4gb. The company, which hopes to keep its dominant place in the digital music market, also said the gold coloured version of the mini would be dropped. A 30gb version has also been added to the ipod photo family. The latest models have a longer battery life and their prices have been cut by an average of £40. The original ipod took an early lead in the digital music player market thanks to its large storage capacity and simple design. During 2004 about 25 million portable players were sold, 10 million of which were apple ipods."
    },
    {
        "category": "news",
        "id": 174,
        "HWT_sentence": "Csa chief who 'quit' still in job the head of the \"failing\" child support agency widely reported to have resigned three months ago is still at the helm of the troubled organisation. Doug smith's departure was announced by work secretary alan johnson on 17 november as mps grilled him over the agency's poor performance. His \"resignation\" was referred to by both tory and lib dem leaders during that day's prime ministers questions. Officials now say he did not resign but will move on under civil service rules. Mr smith's departure was reported widely at the time as his shouldering the blame for the failings of the child support agency."
    },
    {
        "category": "news",
        "id": 175,
        "HWT_sentence": "Ring of fire hit co-writer dies merle kilgore, co-writer of the country hit ring of fire, has died of congestive heart failure aged 70. He started out as a singer and songwriter before going into music management, looking after country star hank williams jr. He wrote ring of fire with june carter cash, the future wife of johnny cash who went on to score his most popular hit with the track. Kilgore had heart surgery in 2004 and was also diagnosed with lung cancer. His death has been attributed to treatment he was undergoing for the cancer. His first self-penned top 10 hit was dear mama in 1959. One of the first songs he wrote for other artists was wolverton mountain, which sold 10 million copies when recorded by claude king."
    },
    {
        "category": "news",
        "id": 176,
        "HWT_sentence": "Holmes is hit by hamstring injury kelly holmes has been forced out of this weekend's european indoor athletics championships after picking up a hamstring injury during training. The double olympic champion said: \"i am very disappointed that i have been forced to withdraw. \"i can hardly walk at the moment and i won't be able to do any running for two or three weeks although i'll be keeping fit as best i can.\" holmes will have now have intensive treatment in south africa. The 34-year-old made a cautious start to the season but looked back to her best when she stormed to the 1,000m title at the birmingham grand prix 10 days ago."
    },
    {
        "category": "news",
        "id": 177,
        "HWT_sentence": "Singer's film to show at festival a documentary which takes a candid look at the life of chart-topping singer george michael will be shown at this year's berlin film festival. A different story will screen in the panorama section of the festival, which runs from 10-20 february. It features the singer talking about both his career and his personal life, from his days in wham! through to more recent events. Michael will attend the festival to introduce the screening on 16 february. Director southan morris and executive producer andy stephens will also attend the festival. The 93 minute film will see michael discussing his early days in wham! along with his later career, including his legal battles with record label sony and his stance against the iraq war and american politics."
    },
    {
        "category": "news",
        "id": 178,
        "HWT_sentence": "Ireland surge past scots ireland maintained their six nations grand slam ambitions with an impressive victory over scotland at murrayfield. Hugo southwell's try gave the scots an early 8-0 lead but scores from locks malcolm o'kelly and paul o'connell put the visitors in command by half-time. A third try from wing denis hickie and third penalty from ronan o'gara, who kicked 13 points, extended the lead. Jon petrie scored a second try for scotland but late scores from john hayes and gavin duffy sealed victory. After two hard-earned away victories, eddie o'sullivan' side can now look forward to welcoming england to lansdowne road in a fortnight. Scotland will try to give their coach matt williams a first six nations victory when italy come to edinburgh, but they again struggled to turn pressure into points."
    },
    {
        "category": "news",
        "id": 179,
        "HWT_sentence": "Moya emotional after davis cup win carlos moya described spain's davis cup victory as the highlight of his career after he beat andy roddick to end the usa's challenge in seville. Moya made up for missing spain's 2000 victory through injury by beating roddick 6-2 7-6 (7-1) 7-6 (7-5) to give the hosts an unassailable 3-1 lead. \"i have woken up so many nights dreaming of this day,\" said moya. \"all my energy has been focused on today. \"what i have lived today i do not think i will live again.\" spain's only other davis cup title came two years ago in valencia, when they beat australia. And moya, nicknamed charly, admitted: \"the davis cup is my dream and i was a bit nervous at the outset. \"some people have said that i am obsessed but i think that it is better this way."
    },
    {
        "category": "news",
        "id": 180,
        "HWT_sentence": "Movie body hits peer-to-peer nets the movie industry has struck out at file-sharing networks with another round of lawsuits in the us. The motion picture association of america (mpaa) also said it had succeeded in getting a network called lokitorrent closed down. It is the latest network which uses the peer-to-peer system called bittorrent to be hit by the mpaa. The mpaa began its legal campaign against operators of similar networks across four continents in december. A dallas court agreed that hollywood lawyers would be allowed access to lokitorrent's server records which could let them single out those who were sharing files illegally. In october 2004, the site had provided links to more than 30,000 files. The action came after the operators of lokitorrent agreed a settlement with the mpaa."
    },
    {
        "category": "news",
        "id": 181,
        "HWT_sentence": "Yukos accused of lying to court russian oil firm yukos lied to a us court in an attempt to stop the russian government selling off its key production unit, the court has heard. The unit, yugansk, was sold to pay off a $27.5bn (£14.5bn) back tax bill. Yukos argued that since it had a us subsidiary and local bank accounts, the us court could declare it bankrupt and stop the auction of yugansk. But deutsche bank - itself a target of a yukos lawsuit - said documents had been backdated to strengthen the case. Deutsche bank's evidence came on the first day of a two-day hearing in houston. Its lawyer, hugh ray, told the court that yukos had claimed it had transferred $27m into two texas bank accounts opened by its new us subsidiary."
    },
    {
        "category": "news",
        "id": 182,
        "HWT_sentence": "Tories urge 'change at the top' tory delegates are gathering for what is expected to be their last conference before the general election, declaring britain needs \"a change at the top\". The party goes into its spring forum trying to highlight what it sees as a clear choice between it and labour. Tory co-chairman liam fox has opened proceedings with a speech criticising tony blair's record in government. Labour's rule has been characterised by \"lost trust and failure to deliver\", he told the brighton conference. He also attacked the government's \"failure\" to control immigration and asylum and criticised its record on the nhs, telling delegates labour cannot be trusted on education or crime."
    },
    {
        "category": "news",
        "id": 183,
        "HWT_sentence": "Blair 'up for it' ahead of poll tony blair says his personal standing in the eyes of voters will be \"an issue\" in the general election. The prime minister said he was \"up for it\" as the country waits to go to the polls, possibly in a matter of weeks. He told the observer government life was a \"constant barrage of attack\" but said he would not stay in charge if he felt unable to contribute. Mr blair also spoke of meeting many people across the country with concerns about the compensation culture. He said britain was in danger of needless panic over public safety issues. Speaking amid a flurry of pre-election campaigning, the prime minister said: \"i am an issue, i always will be. Whoever is the prime minister will be.\" he added: \"if you are afraid to take criticism, you should go and do another job.\""
    },
    {
        "category": "news",
        "id": 184,
        "HWT_sentence": "German business confidence slides german business confidence fell in february knocking hopes of a speedy recovery in europe's largest economy. Munich-based research institute ifo said that its confidence index fell to 95.5 in february from 97.5 in january, its first decline in three months. The study found that the outlook in both the manufacturing and retail sectors had worsened. Observers had been hoping that a more confident business sector would signal that economic activity was picking up. \"we're surprised that the ifo index has taken such a knock,\" said dz bank economist bernd weidensteiner."
    },
    {
        "category": "news",
        "id": 185,
        "HWT_sentence": "Amex shares up on spin-off news shares in american express surged more than 8% on tuesday after it said it was to spin off its less profitable financial advisory subsidiary. The us credit card to travel services giant said off-loading american express financial advisors (aefa) would boost its profitability. Aefa has more than 12,000 advisers selling financial advice, funds and insurance to 2.5 million customers. Over the years it has delivered poor profits and even some losses. \"this is an excellent move by american express to focus on its core businesses, and sell off a laggard division, which has been a problem for quite some time,\" said marquis investment research analyst phil kain. Analysts estimate that a stand-alone aefa could have a market value of $10bn (£5.3bn)."
    },
    {
        "category": "news",
        "id": 186,
        "HWT_sentence": "Mcilroy wins 800m indoor title james mcilroy motored to the aaa's indoor 800m title in sheffied on sunday in a time of one minute, 47.97 seconds. The larne athlete dominated the race from start to finish although he had to hold off a late challenge from welshman jimmy watkins in the final 100 metres. \"i had to go out and go through all the gears before the europeans and i won't run again until then,\" said mcilroy. ''i though if i got lucky i'd get close to the british record but i blew up in the end.'' mcilroy has been in superb form at the start of the season and will now start his build-up for the european indoors at madrid on 4-6 march."
    },
    {
        "category": "news",
        "id": 187,
        "HWT_sentence": "Palestinian economy in decline despite a short-lived increase in palestinian jobs in 2003, the economy is performing well below its potential, said a world bank report. Unemployment stood at 25%, compared with 10% before the uprising against israeli occupation four years ago. Young people are particularly hard hit with 37% out of work, compared with 14% four years ago. But 104,000 new jobs were created last year during a brief easing of violence and closures. However, during the first half of this year, the palestinian economy lost more than 22,000 jobs. Last year's growth rate of 6% can also be attributed to this temporary gap in violence, the report said."
    },
    {
        "category": "news",
        "id": 188,
        "HWT_sentence": "Deutsche telekom sees mobile gain german telecoms firm deutsche telekom saw strong fourth quarter profits on the back of upbeat us mobile earnings and better-than-expected asset sales. Net profit came in at 1.4bn euros (£960m; $1.85bn), a dramatic change from the loss of 364m euros in 2003. Sales rose 2.8% to 14.96bn euros. Sales of stakes in firms including russia's oao mobile telesystems raised 1.17bn euros. This was more than expected and helped to bring debt down to 35.8bn euros. A year ago, debt was more than 11bn euros higher. T-mobile usa, the company's american mobile business, made a strong contribution to profits."
    },
    {
        "category": "news",
        "id": 189,
        "HWT_sentence": "Arnesen denies rift with santini tottenham sporting director frank arnesen has denied that coach jacques santini resigned because of a clash of personalities at white hart lane. There had been newspaper speculation that santini had felt undermined by arnesen's role at the club. \"it is absolutely not true,\" arnesen told bbc radio five live. \"there is only one thing that made him resign and that is his own personal problems. \"he has talked to me recently and said this matter is absolutely for himself.\" arnesen said he was unable to throw any light onto the problems that caused santini to quit after just 13 games in charge. He added: \"jacques has never gone into exactly what it was."
    },
    {
        "category": "news",
        "id": 190,
        "HWT_sentence": "Uk debut for kevin spacey movie hollywood stars kevin spacey and kate bosworth attended the british premiere of new film, beyond the sea, in london's leicester square on thursday. Spacey, 45, wrote, directed and starred in the film, inspired by the life of 1950s croooner bobby darin. \"this is my tribute to someone i think was a remarkable talent,\" said spacey, who, as darin, sings all 18 songs on the film soundtrack. Bosworth, 21, plays darin's wife - real life hollywood actress sandra dee. \"i knew absolutely nothing about bobby darin before this film, but now i'm a huge fan,\" said bosworth, who attended the premiere with british boyfriend orlando bloom. \"there is darkness and tragedy in the story, and it was a dream for me to land this part.\" actress sandra dee continues to live in los angeles as a virtual recluse, but has given her approval to the biopic."
    },
    {
        "category": "news",
        "id": 191,
        "HWT_sentence": "Hitch holds on to us box office will smith's first romantic comedy, hitch, has topped the north american box office for a second weekend. Smith plays a new york \"date doctor\" with love worries of his own in the movie, which took $31.8m (£16.8m). It held off a strong challenge from the new keanu reeves sci-fi thriller constantine which opened at number two with $30.5m (£16.1m) constantine, based on the hellblazer comics, stars reeves as an exorcist who must send satan's minions back to hell. Two family films came next in the chart, with wayne wang's comedy because of winn-dixie, about a young girl and an abandoned dog, in third position with $10.85m (£5.73m)."
    },
    {
        "category": "news",
        "id": 192,
        "HWT_sentence": "Hearts of oak 3-2 cotonsport hearts of oak set up an all ghanaian confederation cup final with a 3-2 win over cameroon's cotonsport garoua in accra on sunday. The win for hearts means they will play asante kotoko in the two-leg final, after the kumasi team qualified from group a on saturday. In the other group b game cameroon's beat of south africa 3-2 in douala, neither side could have qualified for the final. Hearts of oak started the game needing a win to qualify for the final while cotonsport only needed to avoid defeat to go through. Louis agyemang scored the first two goals for hearts either side of half time before ben don bortey scored the third. Hearts looked set for a comfortable win but cotonsport staged a late fight back scoring twice late on."
    },
    {
        "category": "news",
        "id": 193,
        "HWT_sentence": "Economy focus for election battle britain's economic future will be at the heart of labour's poll campaign, chancellor gordon brown has said. He was speaking after cabinet members held their last meeting at no 10 before the expected election announcement. He said voters would recognise that labour had brought stability and growth, and would continue to do so. Meanwhile the tories outlined their plans to tackle \"yob culture\" and the lib dems gave more details about their proposals to replace council tax. Earlier the archbishop of canterbury wrote to all three parties urging them not to fight the election by exploiting people's fears. In an open letter, he called on them not to turn the election into a competition about who can most effectively frighten voters about terrorism, asylum, and crime."
    },
    {
        "category": "news",
        "id": 194,
        "HWT_sentence": "Drink remark 'acts as diversion' the first minister's statement that it was okay to get drunk \"once in a while\" has diverted attention from the real issues, it has been claimed. Jack law, chief executive of alcohol focus scotland, said jack mcconnell's comment was \"ill-advised\". The media attention had helped to move the focus from scotland's binge drinking problems, mr law said. Scotsman journalist hamish macdonell said he believed the bigger picture had been \"obscured\" by the remark. Mr mcconnell was speaking on monday to more than 100 secondary pupils from schools in the highlands about the problems of binge drinking and drink promotions."
    },
    {
        "category": "news",
        "id": 195,
        "HWT_sentence": "Rusedski angry over supplements greg rusedski has criticised the governing body of men's tennis for not releasing contamination-free supplements in time for the new season. Rusedski said: \"i tried to order some but didn't receive any and i haven't got any yet. \"you would think they would have been available in december as it can take two months for the body to respond. \"this event comes in the hottest period of the year, so you would hope the stuff would be available for it.\" the british number two escaped a possible ban last year when he persuaded a tribunal that a positive doping test was the result of contaminated atp supplements. In response, the atp struck a deal with pharmaceutical company glaxosmithkline to provide contamination-free drinks and nutritional bars for the men's tour. David higdon, vice president of the atp, admitted: \"i agree with greg."
    },
    {
        "category": "news",
        "id": 196,
        "HWT_sentence": "Music mogul fuller sells company pop idol supremo simon fuller has sold his 19 entertainment company to an us entrepreneur in a $156m (£81.5m) deal. Robert sillerman's sports entertainment enterprises, which is to be renamed cfx, recently also bought an 85% share in the estate of elvis presley. Mr fuller has been appointed to the cfx board and will plan and implement the company's creative strategy. The 19 firm handles a roster of music artists, tv shows and pr strategies for stars including the beckhams. The deal sees mr fuller receive £64.5m in cash and about 1.9 million shares in sports entertainment. There will also be a further £19.2m in either cash or stocks by the end of the financial year in june."
    },
    {
        "category": "news",
        "id": 197,
        "HWT_sentence": "Sprinter walker quits athletics former european 200m champion dougie walker is to retire from athletics after a series of six operations left him struggling for fitness. Walker had hoped to compete in the new year sprint which is staged at musselburgh racecourse near edinburgh on tuesday and wednesday. The 31-year-old scot was suspended for two years in 1998 after testing positive for nandrolone. \"i had intended to race but i'm running like a goon,\" said walker. He told the herald newspaper: \"i'm not in great shape, after missing about a month of training. \"i missed a big chunk of speed work over about three weeks, and then another week working in america. \"if i'd had a half-decent mark it might have motivated me more, but i won't be racing."
    },
    {
        "category": "news",
        "id": 198,
        "HWT_sentence": "Retail sales show festive fervour uk retail sales were better than expected in november as christmas shoppers began their seasonal flock to the high street, figures show. The office for national statistics (ons) said retail sales rose 0.6% on the month and 6.1% on the year. But the figures, along with this week's inflation report, could trigger another interest rate rise in the new year. However, recent data from the british retail consortium showed a 0.2% slip in high street sales during november. The ons data confounded analyst expectations. Many had expected sales to fall slightly in november as shoppers put off buying christmas presents until december."
    },
    {
        "category": "news",
        "id": 199,
        "HWT_sentence": "Csi shows give 'unrealistic view' people have unrealistic expectations of forensic science thanks to the success of the csi tv shows, real experts say. Evidence submitted to forensic labs has shot up as a result of the programmes, at a time when many have large backlogs, science investigators claim. Lawyers also fear the effect because jurors have a distorted view of how forensic evidence is used. The issue was discussed at a major science conference in washington dc. Crime scene investigation (csi) and its spin-offs, csi: miami and csi: new york, have proven exceptionally popular with audiences on both sides of the atlantic."
    },
    {
        "category": "news",
        "id": 200,
        "HWT_sentence": "Stormy year for property insurers a string of storms, typhoons and earthquakes has made 2004 the most expensive year on record for property insurers, according to swiss re. The world's second biggest insurer said disasters around the globe have seen property claims reach $42bn (£21.5bn). \"2004 reinforces the trend towards higher losses,\" said swiss re. Tightly packed populations in the areas involved in natural and man-made disasters were to partly to blame for the rise in claims, it said. Some 95% of insurance claims were for natural catastrophes, with the rest attributed to made-made events. The largest claims came from the us, which was struck by four hurricanes, and japan, which suffered the highest concentration of typhoons for decades plus a major earthquake."
    },
    {
        "category": "paper_abstract",
        "id": 201,
        "HWT_sentence": "Understanding how strongly correlated two-dimensional (2d) systems can give rise to unconventional superconductivity with high critical temperatures is one of the major unsolved problems in condensed matter physics. Ultracold 2d fermi gases have emerged as clean and controllable model systems to study the interplay of strong correlations and reduced dimensionality, but direct evidence of superfluidity in these systems has been missing. Here, we demonstrate superfluidity in an ultracold 2d fermi gas by moving a periodic potential through the system and observing no dissipation below a critical velocity v$_{\\rm c}$. We measure v$_{\\rm c}$ as a function of interaction strength and find a maximum in the crossover regime between bosonic and fermionic superfluidity. Our measurement establishes ultracold fermi gases as a powerful tool for studying the influence of reduced dimensionality on strongly correlated superfluids."
    },
    {
        "category": "paper_abstract",
        "id": 202,
        "HWT_sentence": "With the increased size and frequency of wildfire eventsworldwide, accurate real-time prediction of evolving wildfirefronts is a crucial component of firefighting efforts and for-est management practices. We propose a wildfire spreadingmodel that predicts the evolution of the wildfire perimeter in24 hour periods. The fire spreading simulation is based ona deep convolutional neural network (cnn) that is trainedon remotely sensed atmospheric and environmental time se-ries data. We show that the model is able to learn wildfirespreading dynamics from real historic data sets from a seriesof wildfires in the western sierra nevada mountains in cal-ifornia. We validate the model on a previously unseen wild-fire and produce realistic results that significantly outperformhistoric alternatives with validation accuracies ranging from78% - 98%"
    },
    {
        "category": "paper_abstract",
        "id": 203,
        "HWT_sentence": "Recent work has shown that two-dimensional non-linear $\\sigma$-models on group manifolds with poisson-lie symmetry can be understood within generalised geometry as exemplars of generalised parallelisable spaces. Here we extend this idea to target spaces constructed as double cosets $m=\\widetilde{g} \\backslash d / h$. Mirroring conventional coset geometries, we show that on $m$ one can construct a generalised frame field and a $h$-valued generalised spin connection that together furnish an algebra under the generalised lie derivative. This results naturally in a generalised covariant derivative with a (covariantly) constant generalised intrinsic torsion, lending itself to the construction of consistent truncations of 10-dimensional supergravity compactified on $m$."
    },
    {
        "category": "paper_abstract",
        "id": 204,
        "HWT_sentence": "We consider linear magneto-quasistatic field equations which arise in simulation of low-frequency electromagnetic devices coupled to electrical circuits. A finite element discretization of such equations on 3d domains leads to a singular system of differential-algebraic equations. First, we study the structural properties of such a system and present a new regularization approach based on projecting out the singular state components. Furthermore, we present a lyapunov-based balanced truncation model reduction method which preserves stability and passivity. By making use of the underlying structure of the problem, we develop an efficient model reduction algorithm. Numerical experiments demonstrate its performance on a test example."
    },
    {
        "category": "paper_abstract",
        "id": 205,
        "HWT_sentence": "While software development productivity has grown rapidly, the weight values assigned to count standard function point (fp) created at ibm twenty-five years ago have never been updated. This obsolescence raises critical questions about the validity of the weight values; it also creates other problems such as ambiguous classification, crisp boundary, as well as subjective and locally defined weight values. All of these challenges reveal the need to calibrate fp in order to reflect both the specific software application context and the trend of todays software development techniques more accurately. We have created a fp calibration model that incorporates the learning ability of neural networks as well as the capability of capturing human knowledge using fuzzy logic."
    },
    {
        "category": "paper_abstract",
        "id": 206,
        "HWT_sentence": "A method to diagnose the gas distribution in the galactic halo using a shock wave from the galactic centre (gc) is presented. Propagation of a shock wave caused by central explosion with released energy $\\sim 10^{55}$ erg is calculated for various models of the gaseous halo, and the shock front morphology is compared with the observed north- (nps) and south-polar spurs (sps). The observed bipolar hyper-shell (bhs) structure of the spurs is reproduced, when a semi-exponential halo model with radially-variable scale height is adopted. A spherical halo model ($\\beta$ model) is shown to be not appropriate to explain the observed bhs shape."
    },
    {
        "category": "paper_abstract",
        "id": 207,
        "HWT_sentence": "Observations of thermally driven transverse vibration of a photonic crystal waveguide (pcw) are reported. The pcw consists of two parallel nanobeams with a 240 nm vacuum gap between the beams. Models are developed and validated for the transduction of beam motion to phase and amplitude modulation of a weak optical probe propagating in a guided mode (gm) of the pcw for probe frequencies far from and near to the dielectric band edge. Since our pcw has been designed for near-field atom trapping, this research provides a foundation for evaluating possible deleterious effects of thermal motion on optical atomic traps near the surfaces of pcws. Longer term goals are to achieve strong atom-mediated links between individual phonons of vibration and single photons propagating in the gms of the pcw, thereby enabling opto-mechanics at the quantum level with atoms, photons, and phonons. The experiments and models reported here provide a basis for assessing such goals, including sensing mechanical motion at the standard quantum limit (sql)."
    },
    {
        "category": "paper_abstract",
        "id": 208,
        "HWT_sentence": "The construction and classification of symmetry-protected topological (spt) phases in interacting bosonic and fermionic systems have been intensively studied in the past few years. Very recently, a complete classification and construction of space group spt phases were also proposed for interacting bosonic systems. In this paper, we attempt to generalize this classification and construction scheme systematically into interacting fermion systems. In particular, we construct and classify point group spt phases for 2d interacting fermion systems via lower-dimensional block-state decorations. We discover several intriguing fermionic spt states that can only be realized in interacting fermion systems (i.e., not in free-fermion or bosonic spt systems). Moreover, we also verify the recently conjectured crystalline equivalence principle for 2d interacting fermion systems. Finally, the potential experimental realization of these new classes of point group spt phases in 2d correlated superconductors is addressed."
    },
    {
        "category": "paper_abstract",
        "id": 209,
        "HWT_sentence": "Quantum self-testing addresses the following question: is it possible to verify the existence of a multipartite state even when one's measurement devices are completely untrusted? this problem has seen abundant activity in the last few years, particularly with the advent of parallel self-testing (i.e., testing several copies of a state at once), which has applications not only to quantum cryptography but also quantum computing. In this work we give the first error-tolerant parallel self-test in a three-party (rather than two-party) scenario, by showing that an arbitrary number of copies of the ghz state can be self-tested. In order to handle the additional complexity of a three-party setting, we use a diagrammatic proof based on categorical quantum mechanics, rather than a typical symbolic proof. The diagrammatic approach allows for manipulations of the complicated tensor networks that arise in the proof, and gives a demonstration of the importance of picture-languages in quantum information."
    },
    {
        "category": "paper_abstract",
        "id": 210,
        "HWT_sentence": "This paper addresses challenges in flexibly modeling multimodal data that lie on constrained spaces. Such data are commonly found in spatial applications, such as climatology and criminology, where measurements are restricted to a geographical area. Other settings include domains where unsuitable recordings are discarded, such as flow-cytometry measurements. A simple approach to modeling such data is through the use of mixture models, especially nonparametric mixture models. Mixture models, while flexible and theoretically well-understood, are unsuitable for settings involving complicated constraints, leading to difficulties in specifying the component distributions and in evaluating normalization constants. Bayesian inference over the parameters of these models results in posterior distributions that are doubly-intractable. We address this problem via an algorithm based on rejection sampling and data augmentation."
    },
    {
        "category": "paper_abstract",
        "id": 211,
        "HWT_sentence": "We observe a novel type of shear banding in the rheology of thixotropic yield-stress fluids that is due to the coupling of both non-locality and thixotropy. The latter is known to lead to shear banding even in homogeneous stress fields, but the bands observed in the presence of non-local effects appear different as the shear rate varies continuously over the shear band. Here, we introduce a simple non-local model for the shear banding (nl-sb), and we implement it for the analysis of micron-scale rheo-mri velocimetry measurements of a milk microgel suspension in a cone-and-plate geometry. The proposed nl-sb model accurately quantifies the cooperativity length and yields values in the order of the aggregate size in the microgel."
    },
    {
        "category": "paper_abstract",
        "id": 212,
        "HWT_sentence": "When a missing process depends on the missing values themselves, it needs to be explicitly modelled and taken into account while doing likelihood-based inference. We present an approach for building and fitting deep latent variable models (dlvms) in cases where the missing process is dependent on the missing data. Specifically, a deep neural network enables us to flexibly model the conditional distribution of the missingness pattern given the data. This allows for incorporating prior information about the type of missingness (e.g. Self-censoring) into the model. Our inference technique, based on importance-weighted variational inference, involves maximising a lower bound of the joint likelihood. Stochastic gradients of the bound are obtained by using the reparameterisation trick both in latent space and data space. We show on various kinds of data sets and missingness patterns that explicitly modelling the missing process can be invaluable."
    },
    {
        "category": "paper_abstract",
        "id": 213,
        "HWT_sentence": "The introduction of graphene-related materials (grms) in carbon fibre-reinforced polymers (cfrp) has been proved to enhance their mechanical and electrical properties. However, methodologies to produce the 3-phase materials (multiscale composites) at an industrial scale and in an efficient manner are still lacking. In this paper, multiscale cfrp composites containing different grms have been manufactured following standard procedures currently used in the aerospace industry with the aim to evaluate its potential application. Graphite nanoplateletelets (gnps), in situ exfoliated graphene oxide (go) and reduced graphene oxide (rgo) have been dispersed into an epoxy resin to subsequently impregnate aeronautical grade carbon fibre tape."
    },
    {
        "category": "paper_abstract",
        "id": 214,
        "HWT_sentence": "Quantization for probability distributions refers broadly to estimating a given probability measure by a discrete probability measure supported by a finite number of points. We consider general geometric approaches to quantization using stationary processes arising in dynamical systems, followed by a discussion of the special cases of stationary processes: random processes and diophantine processes. We are interested in how close stationary process can be to giving optimal $n$-means and $n^{th}$ optimal mean distortion errors. We also consider different ways of measuring the degree of approximation by quantization, and their advantages and disadvantages in these different contexts."
    },
    {
        "category": "paper_abstract",
        "id": 215,
        "HWT_sentence": "New computing paradigms, modern feature-rich programming languages and off-the-shelf software libraries enabled the development of new sophisticated malware families. Evidence of this phenomena is the recent growth of fileless malware attacks. Fileless malware or memory resident malware is an example of an advanced volatile threat (avt). In a fileless malware attack, the malware writes itself directly onto the main memory (ram) of the compromised device without leaving any trace on the compromised device's file system. For this reason, fileless malware presents a difficult challenge for traditional malware detection tools and in particular signature-based detection. Moreover, fileless malware forensics and reverse engineering are nearly impossible using traditional methods. The majority of fileless malware attacks in the wild take advantage of ms powershell, however, fileless malware are not limited to ms powershell. In this paper, we designed and implemented a fileless malware by taking advantage of new features in javascript and html5."
    },
    {
        "category": "paper_abstract",
        "id": 216,
        "HWT_sentence": "Chiral spin textures are researched widely in condensed matter systems and show potential for spintronics and storage applications. Along with extensive condensed-matter studies of chiral spin textures, photonic counterparts of these textures have been observed in various optical systems with broken inversion symmetry. Unfortunately, the resemblances are only phenomenological. This work proposes a theoretical framework based on the variational theorem to show that the formation of photonic chiral spin textures in an optical interface is derived from the system's symmetry and relativity. Analysis of the optical system's rotational symmetry indicates that conservation of the total angular momentum is preserved from the local variations of spin vectors."
    },
    {
        "category": "paper_abstract",
        "id": 217,
        "HWT_sentence": "Almost all current adversarial attacks of cnn classifiers rely on information derived from the output layer of the network. This work presents a new adversarial attack based on the modeling and exploitation of class-wise and layer-wise deep feature distributions. We achieve state-of-the-art targeted blackbox transfer-based attack results for undefended imagenet models. Further, we place a priority on explainability and interpretability of the attacking process. Our methodology affords an analysis of how adversarial attacks change the intermediate feature distributions of cnns, as well as a measure of layer-wise and class-wise feature distributional separability/entanglement. We also conceptualize a transition from task/data-specific to model-specific features within a cnn architecture that directly impacts the transferability of adversarial examples."
    },
    {
        "category": "paper_abstract",
        "id": 218,
        "HWT_sentence": "An alternate lagrangian scheme at discrete times is proposed for the approximation of a nonlinear continuity equation arising as a mean-field limit of spatially inhomogeneous evolutionary games, describing the evolution of a system of spatially distributed agents with strategies, or labels, whose payoff depends also on the current position of the agents. The scheme is lagrangian, as it traces the evolution of position and labels along characteristics and is alternate, as it consists of the following two steps: first the distribution of strategies or labels is updated according to a best performance criterion and then this is used by the agents to evolve their position. A general convergence result is provided in the space of probability measures."
    },
    {
        "category": "paper_abstract",
        "id": 219,
        "HWT_sentence": "Gaussian processes (gps) has experienced tremendous success in geoscience in general and for bio-geophysical parameter retrieval in the last years. Gps constitute a solid bayesian framework to formulate many function approximation problems consistently. This paper reviews the main theoretical gp developments in the field. We review new algorithms that respect the signal and noise characteristics, that provide feature rankings automatically, and that allow applicability of associated uncertainty intervals to transport gp models in space and time. All these developments are illustrated in the field of geoscience and remote sensing at a local and global scales through a set of illustrative examples."
    },
    {
        "category": "paper_abstract",
        "id": 220,
        "HWT_sentence": "$context$. The assembly history experienced by the milky way is currently being unveiled thanks to the data provided by the $gaia$ mission. It is likely that the globular cluster system of our galaxy has followed a similarly intricate formation path. $aims$. To constrain this formation path, we explore the link between the globular clusters and the known merging events that the milky way has experienced. $methods$. To this end, we combined the kinematic information provided by $gaia$ for almost all galactic clusters, with the largest sample of cluster ages available after carefully correcting for systematic errors. To identify clusters with a common origin we analysed their dynamical properties, particularly in the space of integrals of motion."
    },
    {
        "category": "paper_abstract",
        "id": 221,
        "HWT_sentence": "We introduce a novel skyrme-like conserved current in the effective theory of pions and vector mesons based on the idea of hidden local symmetry. The associated charge is equivalent to the skyrmion charge for any smooth configuration. In addition, there exist singular configurations that can be identified as n_f=1 baryons charged under the new symmetry. Under this identification, the vector mesons play the role of the chern-simons vector fields living on the quantum hall droplet that forms the n_f=1 baryon. We propose that this current is the correct effective expression for the baryon current at low energies. This proposal gives a unified picture for the two types of baryons and allows them to continuously transform one to the other in a natural way. In addition, chern-simons dualities on the droplet can be interpreted as a result of seiberg-like duality between gluons and vector mesons."
    },
    {
        "category": "paper_abstract",
        "id": 222,
        "HWT_sentence": "Au mic is a young, very active m dwarf star with a debris disk and at least one transiting neptune-size planet. Here we present detailed analysis of the magnetic field of au mic based on previously unpublished high-resolution optical and near-infrared spectropolarimetric observations. We report a systematic detection of circular and linear polarization signatures in the stellar photospheric lines. Tentative zeeman doppler imaging modeling of the former data suggests a non-axisymmetric global field with a surface-averaged strength of about 90 g. At the same time, linear polarization observations indicate the presence of a much stronger $\\approx$2 kg axisymmetric dipolar field, which contributes no circular polarization signal due to the equator-on orientation of au mic."
    },
    {
        "category": "paper_abstract",
        "id": 223,
        "HWT_sentence": "The design of a 9-channel microphone system for location recording of mainly atmospheres will be described. The key concept is matching the recording and reproduction angles of the individual sectors. The rig is designed for the auro-3d 9-channel playback system (4 height speakers). An analysis of the reproduction layout will be included, as well as recording concepts like the stereo recording angle (sra), williams curves, scale factors for different reproduction angles than 60 degrees and diffuse field decorrelation. Finally, practical aspects like microphone mounts and windshields for such a system will be presented."
    },
    {
        "category": "paper_abstract",
        "id": 224,
        "HWT_sentence": "The stringent constraints from the direct searches for exotic scalars at the lhc as well as indirect bounds from flavor physics measurements have imposed severe restrictions on the parameter space of new physics models featuring extended higgs sectors. In the type-ii 2hdm, this implies a lower bound on the charged higgs masses of $\\cal o$(600 gev). In this work we analyze the phenomenology of a z3hdm in the alignment limit focusing on the impact of flavor physics constraints on its parameter space. We show that the couplings of the two charged higgs bosons in this model feature an additional suppression factor compared to type-ii 2hdm."
    },
    {
        "category": "paper_abstract",
        "id": 225,
        "HWT_sentence": "This paper presents a new clustering algorithm for space-time data based on the concepts of topological data analysis and in particular, persistent homology. Employing persistent homology - a flexible mathematical tool from algebraic topology used to extract topological information from data - in unsupervised learning is an uncommon and a novel approach. A notable aspect of this methodology consists in analyzing data at multiple resolutions which allows to distinguish true features from noise based on the extent of their persistence. We evaluate the performance of our algorithm on synthetic data and compare it to other well-known clustering algorithms such as k-means, hierarchical clustering and dbscan. We illustrate its application in the context of a case study of water quality in the chesapeake bay."
    },
    {
        "category": "paper_abstract",
        "id": 226,
        "HWT_sentence": "The proliferation of internet-of-things (iot) devices and cloud-computing applications over siloed data centers is motivating renewed interest in the collaborative training of a shared model by multiple individual clients via federated learning (fl). To improve the communication efficiency of fl implementations in wireless systems, recent works have proposed compression and dimension reduction mechanisms, along with digital and analog transmission schemes that account for channel noise, fading, and interference. This prior art has mainly focused on star topologies consisting of distributed clients and a central server. In contrast, this paper studies fl over wireless device-to-device (d2d) networks by providing theoretical insights into the performance of digital and analog implementations of decentralized stochastic gradient descent (dsgd)."
    },
    {
        "category": "paper_abstract",
        "id": 227,
        "HWT_sentence": "Deep learning typically requires large data sets and much compute power for each new problem that is learned. Meta-learning can be used to learn a good prior that facilitates quick learning, thereby relaxing these requirements so that new tasks can be learned quicker; two popular approaches are maml and the meta-learner lstm. In this work, we compare the two and formally show that the meta-learner lstm subsumes maml. Combining this insight with recent empirical findings, we construct a new algorithm (dubbed turtle) which is simpler than the meta-learner lstm yet more expressive than maml. Turtle outperforms both techniques at few-shot sine wave regression and image classification on miniimagenet and cub without any additional hyperparameter tuning, at a computational cost that is comparable with second-order maml."
    },
    {
        "category": "paper_abstract",
        "id": 228,
        "HWT_sentence": "In this work, an exact renormalization group treatment of honeycomb lattice leading to an exact relation between the coupling strengths of the honeycomb and the triangular lattices is presented. Using the honeycomb and the triangular duality relation, the critical coupling values of honeycomb and triangular lattices are calculated exactly by the simultaneous solution of the renormalized relation and the duality relation, without using the so-called star-triangular transformation. Apparently, the obtained coupling relation is unique. It, not only takes place the role of the star triangular relation, but also it is the only exact relation obtained from renormalization group theory other than the 1d ising chain."
    },
    {
        "category": "paper_abstract",
        "id": 229,
        "HWT_sentence": "The automated detection of cortical lesions (cls) in patients with multiple sclerosis (ms) is a challenging task that, despite its clinical relevance, has received very little attention. Accurate detection of the small and scarce lesions requires specialized sequences and high or ultra-high field mri. For supervised training based on multimodal structural mri at 7t, two experts generated ground truth segmentation masks of 60 patients with 2014 cls. We implemented a simplified 3d u-net with three resolution levels (3d u-net-). By increasing the complexity of the task (adding brain tissue segmentation), while randomly dropping input channels during training, we improved the performance compared to the baseline."
    },
    {
        "category": "paper_abstract",
        "id": 230,
        "HWT_sentence": "As the deployment of low carbon transportation technologies, specifically electric vehicles (evs), is increasing, the concept of their eco-driving is gaining significant attention. Contrary to the eco-driving techniques used in conventional internal combustion engine vehicles that do not have the capability of regenerative braking, this paper proposes a genetic algorithm (ga)-based eco-driving technique for evs considering regenerative braking. In the proposed approach, the optimal or near-optimal combination of variables in the driving cycle of evs is searched using ga. The proposed approach starts by generating an initial population of chromosomes, where all variables under consideration are encoded in each chromosome. This population of chromosomes is passed through crossover, mutation, and elitist-based selection over a certain number of generations, which results in a driving cycle with the least energy consumption. The proposed method is verified using two case studies. The results of the case studies show the capability of the proposed method in computing the minimum energy driving cycle."
    },
    {
        "category": "paper_abstract",
        "id": 231,
        "HWT_sentence": "Majorana fermions cannot be found in nature as a free fundamental particle. Nevertheless, in condensed matter systems, they can emerge as a collective excitation. In this work, using functional integration techniques, we calculated the effective potential for emergent majorana fermions in the kitaev chain. In this case, we have shown how the superconductor parameter behaves as a function of temperature. Furthermore, we considered surface-induced superconductivity in a topological insulator and calculated the effective potential for emergent majorana fermions in this system. In the case of an s-wave superconductor, we obtained a gap equation equivalent to that one appearing in a quasi-two-dimensional dirac electronic system, a candidate to explain high-tc superconductivity."
    },
    {
        "category": "paper_abstract",
        "id": 232,
        "HWT_sentence": "The singlet sector of vector, large $n$, 3d field theory corresponds to vasiliev higher spin theory on $ads_4$. Will discuss three dimensional $u(n)$ symmetric field theory with fermion and boson matter coupled to a topological chern-simons field. In the presence of a marginal deformation will determine the conditions for the existence of a phase with spontaneous breaking of scale invariance. In this phase the ground state contains massive $u(n)$ quanta and a massless $u(n)$ singlet bound state goldstone boson:~the dilaton. Will show that such a phase appears only in the presence of a marginal deformation. The massless dilaton appears in the spectrum provided certain relations between coupling constants are satisfied."
    },
    {
        "category": "paper_abstract",
        "id": 233,
        "HWT_sentence": "An attacker who breaks into an authentication server and steals all of the cryptographic password hashes is able to mount an offline-brute force attack against each user's password. Offline brute-force attacks against passwords are increasingly commonplace and the danger is amplified by the well documented human tendency to select low-entropy password and/or reuse these passwords across multiple accounts. Moderately hard password hashing functions are often deployed to help protect passwords against offline attacks by increasing the attacker's guessing cost. However, there is a limit to how \"hard\" one can make the password hash function as authentication servers are resource constrained and must avoid introducing substantial authentication delay. Observing that there is a wide gap in the strength of passwords selected by different users we introduce dahash (distribution aware password hashing) a novel mechanism which reduces the number of passwords that an attacker will crack."
    },
    {
        "category": "paper_abstract",
        "id": 234,
        "HWT_sentence": "This study aimed at estimating total forest above-ground net change (delta agb, mt) over five years (2014-2019) based on model-assisted estimation utilizing freely available satellite imagery. The study was conducted for a boreal forest area (approx. 1.4 mill hectares) in norway where bi-temporal national forest inventory (nfi), sentinel-2, and landsat data were available. Biomass change was modelled based on a direct approach. The precision of estimates using only the nfi data in a basic expansion estimator were compared to four different alternative model-assisted estimates using 1) sentinel-2 or landsat data, and 2) using bi- or uni-temporal remotely sensed data. We found that the use of remotely sensed data improved the precision of the purely field-based estimates by a factor of up to three. The most precise estimates were found for the model-assisted estimation using bi-temporal sentinel-2 (standard error; se= 1.7 mt)."
    },
    {
        "category": "paper_abstract",
        "id": 235,
        "HWT_sentence": "We investigate saturation effects in $ep$ scattering as well as in ultraperipheral $p$a and aa collisions at small $x$ with four variants of the impact parameter dependent color dipole model: with and without gluon saturation and with and without a novel mechanism that suppresses unphysical dipole radii above the confinement scale, a problem not addressed by most implementations. We show that $ep$ scattering at hera can be very well described by any of the four variants. When going from $ep$ to $e$a scattering, saturation effects are expected to increase as $\\sim$a$^{1/3}$."
    },
    {
        "category": "paper_abstract",
        "id": 236,
        "HWT_sentence": "Collecting a large-scale and well-annotated dataset for image processing has become a common practice in computer vision. However, in the ancient painting area, this task is not practical as the number of paintings is limited and their style is greatly diverse. We, therefore, propose a novel solution for the problems that come with ancient painting processing. This is to use domain transfer to convert ancient paintings to photo-realistic natural images. By doing so, the ancient painting processing problems become natural image processing problems and models trained on natural images can be directly applied to the transferred paintings. Specifically, we focus on chinese ancient flower, bird and landscape paintings in this work."
    },
    {
        "category": "paper_abstract",
        "id": 237,
        "HWT_sentence": "Scintillation from noble gases is an important technique in particle physics including neutrino beam experiments, neutrino-less double beta-decay and dark matter searches. In liquid argon, the possibility of enhancing the light yield by the addition of a small quantity of xenon (doping at 10-1000 ppm) has been of particular interest. While the pathway for energy transfer between argon and xenon excimers is well known, the time-dependence of the process has not been fully studied in the context of a physics-based model. In this paper we present a model of the energy transfer process together with a fit to xenon-doped argon data."
    },
    {
        "category": "paper_abstract",
        "id": 238,
        "HWT_sentence": "A unifying mathematical formulation is needed to move from one-off digital twins built through custom implementations to robust digital twin implementations at scale. This work proposes a probabilistic graphical model as a formal mathematical representation of a digital twin and its associated physical asset. We create an abstraction of the asset-twin system as a set of coupled dynamical systems, evolving over time through their respective state-spaces and interacting via observed data and control inputs. The formal definition of this coupled system as a probabilistic graphical model enables us to draw upon well-established theory and methods from bayesian statistics, dynamical systems, and control theory. The declarative and general nature of the proposed digital twin model make it rigorous yet flexible, enabling its application at scale in a diverse range of application areas."
    },
    {
        "category": "paper_abstract",
        "id": 239,
        "HWT_sentence": "Using commodity wifi data for applications such as indoor localization, object identification and tracking and channel sounding has recently gained considerable attention. We study the problem of channel impulse response (cir) estimation from commodity wifi channel state information (csi). The accuracy of a cir estimation method in this setup is limited by both the available channel bandwidth as well as various csi distortions induced by the underlying hardware. We propose a multi-band splicing method that increases channel bandwidth by combining csi data across multiple frequency bands. In order to compensate for the csi distortions, we develop a per-band processing algorithm that is able to estimate the distortion parameters and remove them to yield the \"clean\" csi. This algorithm incorporates the atomic norm denoising sparse recovery method to exploit channel sparsity."
    },
    {
        "category": "paper_abstract",
        "id": 240,
        "HWT_sentence": "We study the free-streaming effect in a light freeze-in dark matter model. Naturally in the dark sector one can find dark matter related coupling, and such coupling may induce dark matter self-scattering. In case that such scattering is subdominant, the dark matter partition function is not thermal but determined by the freeze-in process, yet its high momentum side is generally also boltzmann suppressed. We show that the matter power spectrum is very similar to a warm dark matter one in shape. When matched to the current wdm bound, a $24$~kev freeze-in dark matter is ruled out at $2\\sigma$ confidence level."
    },
    {
        "category": "paper_abstract",
        "id": 241,
        "HWT_sentence": "We revisit the casimir effect perceived by two surfaces in the presence of infrared (ir) transparency. To address this problem, we study a model, where such a phenomenon naturally arises: the dgp model with two parallel 3-branes, each endowed with a localized curvature term. In that model, the uv modes of the 5-dimensional graviton are suppressed on the branes, while the ir modes can penetrate them freely. First, we find that the dgp branes act as \"effective\" (momentum-dependent) boundary conditions for the gravitational field, so that the (gravitational) casimir force between them emerges."
    },
    {
        "category": "paper_abstract",
        "id": 242,
        "HWT_sentence": "We study the phenomenology of a hypercharge-zero su(2) triplet scalar whose existence is motivated by two-step electroweak symmetry-breaking. We consider both the possibility that the triplets are stable and contribute to the dark matter density, or that they decay via mixing with the standard model higgs boson. The former is constrained by disappearing charged track searches at the lhc and by dark matter direct detection experiments, while the latter is constrained by existing multilepton collider searches. We find that a two-step electroweak phase transition involving a stable triplet with a negative quadratic term is ruled out by direct detection searches, while an unstable triplet with a mass less than $230\\ \\mathrm{gev}$ is excluded at $95\\%$ confidence level."
    },
    {
        "category": "paper_abstract",
        "id": 243,
        "HWT_sentence": "Deep learning has solved many problems that are out of reach of heuristic algorithms. It has also been successfully applied in wireless communications, even though the current radio systems are well-understood and optimal algorithms exist for many tasks. While some gains have been obtained by learning individual parts of a receiver, a better approach is to jointly learn the whole receiver. This, however, often results in a challenging nonlinear problem, for which the optimal solution is infeasible to implement. To this end, we propose a deep fully convolutional neural network, deeprx, which executes the whole receiver pipeline from frequency domain signal stream to uncoded bits in a 5g-compliant fashion."
    },
    {
        "category": "paper_abstract",
        "id": 244,
        "HWT_sentence": "We develop a stochastic theory that treats time-dependent exciton-exciton s-wave scattering and that accounts for dynamic coulomb screening, which we describe within a mean-field limit. With this theory, we model excitation-induced dephasing effects on time-resolved two-dimensional coherent optical lineshapes and we identify a number of features that can be attributed to the many-body dynamics occurring in the background of the exciton, including dynamic line narrowing, mixing of real and imaginary spectral components, and multi-quantum states. We test the model by means of multidimensional coherent spectroscopy on a two-dimensional metal-halide semiconductor that hosts tightly bound excitons and biexcitons that feature strong polaronic character. We find that the exciton nonlinear coherent lineshape reflects many-body correlations that give rise to excitation-induced dephasing."
    },
    {
        "category": "paper_abstract",
        "id": 245,
        "HWT_sentence": "Isosbestic (equal absorption) points in the ir and nir spectra of liquid water are a well known feature and they witness the existence of two populations of oscillators in the probed system. Despite it is a well known experimental fact, in the mainstream molecular dynamics approach the proposed theoretical explanations for it are not able to elucidate which is the physical reason why such a cut off frequency (at the isosbestic point) does exist. We investigate pure milli-q water on increasing the temperature in the vis-nir range (400-2500 nm). We specifically payed attention to the first overtone region (1300-1600 nm) of the oh-bond stretching-mode where an isosbestic point has been observed. A second derivative analysis clearly shows two modes, which can be assigned to water molecules involved in different hydrogen bonding configurations whose relative abundance is controlled by the temperature."
    },
    {
        "category": "paper_abstract",
        "id": 246,
        "HWT_sentence": "In this paper we investigate the problem of automatically naming pieces of assembly code. Where by naming we mean assigning to an assembly function a string of words that would likely be assigned by a human reverse engineer. We formally and precisely define the framework in which our investigation takes place. That is we define the problem, we provide reasonable justifications for the choices that we made for the design of training and the tests. We performed an analysis on a large real-world corpora constituted by nearly 9 millions of functions taken from more than 22k softwares. In such framework we test baselines coming from the field of natural language processing (e.g., seq2seq networks and transformer). Interestingly, our evaluation shows promising results beating the state-of-the-art and reaching good performance. We investigate the applicability of tine-tuning (i.e., taking a model already trained on a large generic corpora and retraining it for a specific task)."
    },
    {
        "category": "paper_abstract",
        "id": 247,
        "HWT_sentence": "In this paper we use the gauge/gravity duality to perform the first systematic study of the onset of hydrodynamic behavior in a hot and dense far-from-equilibrium strongly coupled relativistic fluid with a critical point. By employing a top-down holographic construction that stems from string theory, we numerically obtain the full nonlinear evolution of the far-from-equilibrium system undergoing a bjorken expansion and address the following question: how does hydrodynamic behavior emerge in the vicinity of a critical point in the phase diagram? for the top-down holographic system analyzed in the present work, we find that the approach to hydrodynamics is strongly affected by the presence of the critical point: the closer the ratio between the chemical potential and the temperature is to its critical value, the longer it takes for the system to be well described by the equations of viscous hydrodynamics."
    },
    {
        "category": "paper_abstract",
        "id": 248,
        "HWT_sentence": "Context: the evolution of solar active regions is still not fully understood. The growth and decay of active regions have mostly been studied in case-by-case studies. Aims: instead of studying the evolution of active regions case by case, we performed a large-scale statistical study to find indications for the statistically most frequent scenario. Methods: we studied a large sample of active regions recorded by the helioseismic and magnetic imager instrument. The sample was split into two groups: forming (367 members) and decaying (679 members) active regions. We tracked individual dark features (i.e."
    },
    {
        "category": "paper_abstract",
        "id": 249,
        "HWT_sentence": "In the last few years, prominent high-ionization nebular emission lines (i.e., oiii], ciii], civ, heii) have been observed in the deep uv spectra of z~5-7 galaxies, indicating that extreme radiation fields characterize reionization-era systems. These lines have been linked to the leakage of lyman continuum photons both theoretically and observationally. Consequently, high-ionization uv emission lines present our best probe to detect and characterize the most distant galaxies that we will observe in the coming years, and are key to understanding the sources of reionization, yet the physics governing their production is poorly understood. Here we present recent high-resolution hubble space telescope spectra of two nearby extreme uv emission-line galaxies, j104457 and j141851."
    },
    {
        "category": "paper_abstract",
        "id": 250,
        "HWT_sentence": "In a network, a channel introduces correlations to the parties that aim to establish a communication protocol. In this work, we present a framework of non-local network coding by exploiting a bell scenario and show the usefulness of non-local and quantum resources in network coding. Two-sender and two-receiver interference channels are considered, for which network coding is characterized by two-input and four-outcome bell scenarios. It is shown that non-signaling (quantum) correlations lead to strictly higher channel capacities in general than quantum (local) correlations. It is also shown that, however, more non-locality does not necessarily imply a higher channel capacity."
    },
    {
        "category": "speech",
        "id": 251,
        "HWT_sentence": "Spindly trees, rusted gates, crumbling stone, a solitary mourner— these things come to mind when we think of cemeteries. But not so long ago, many burial grounds were lively places, with blooming gardens and crowds of people strolling among the headstones.how did our cemeteries become what they are today? some have been around for centuries, like the world’s largest, wadi al-salaam, where more than five million people are buried. But most of the places we’d recognize as cemeteries are much younger. In fact, for much of human history, we didn’t bury our dead at all.our ancient ancestors had many other ways of parting with the dead loved ones. Some were left in caves, others in trees or on mountaintops."
    },
    {
        "category": "speech",
        "id": 252,
        "HWT_sentence": "When i first became a doctor in benin city, nigeria, some 30-odd years ago, i was drawn to help people live full lives. But often, i found myself feeling impotent. Here i was, a brand-new doctor with all these skills, but i couldn't cure my patients who had chronic diseases — illnesses like heart disease, asthma, diabetes — and needed more than just handing them a prescription or providing grief counseling in the office to get the job done. Fast-forward 15 years later: i'm in atlanta, georgia; it's a different world, but it was déjà vu all over again.as doctors, we see our patients who have chronic illnesses in an episodic way."
    },
    {
        "category": "speech",
        "id": 253,
        "HWT_sentence": "Two years ago, i have to say there was no problem. Two years ago, i knew exactly what an icon looked like. It looks like this. Everybody's icon, but also the default position of a curator of italian renaissance paintings, which i was then. And in a way, this is also another default selection. Leonardo da vinci's exquisitely soulful image of the \"lady with an ermine.\" and i use that word, soulful, deliberately. Or then there's this, or rather these: the two versions of leonardo's \"virgin of the rocks\" that were about to come together in london for the very first time. In the exhibition that i was then in the absolute throes of organizing."
    },
    {
        "category": "speech",
        "id": 254,
        "HWT_sentence": "At some point, most sexually active people will be infected with human papillomavirus, or ‘hpv.’ there are over 100 types of hpv, and most of the time the body eliminates infections without symptoms– but some strains can pose serious health risks down the line.hpv causes contact infections, which means the virus stays in the cells near the point of infection rather than spreading throughout the whole body. Since hpv is often transmitted through sexual activity, this usually means the cells of the vagina, vulva, penis, anus, mouth and throat. We can test for hpv in cells from these areas, but while testing for the virus is scientifically possible, it isn’t common."
    },
    {
        "category": "speech",
        "id": 255,
        "HWT_sentence": "Ten years ago, i had my first exhibition here. I had no idea if it would work or was at all possible, but with a few small steps and a very steep learning curve, i made my first sculpture, called \"the lost correspondent.\" teaming up with a marine biologist and a local dive center, i submerged the work off the coast of grenada, in an area decimated by hurricane ivan. And then this incredible thing happened. It transformed. One sculpture became two. Two quickly became 26. And before i knew it, we had the world's first underwater sculpture park.in 2009, i moved to mexico and started by casting local fisherman. This grew to a small community, to almost an entire movement of people in defense of the sea."
    },
    {
        "category": "speech",
        "id": 256,
        "HWT_sentence": "So i'm a doctor, but i kind of slipped sideways into research, and now i'm an epidemiologist. And nobody really knows what epidemiology is. Epidemiology is the science of how we know in the real world if something is good for you or bad for you. And it's best understood through example as the science of those crazy, wacky newspaper headlines. And these are just some of the examples.these are from the daily mail. Every country in the world has a newspaper like this. It has this bizarre, ongoing philosophical project of dividing all the inanimate objects in the world into the ones that either cause or prevent cancer. Here are some of the things they said cause cancer: divorce, wi-fi, toiletries and coffee. Some things they say prevent cancer: crusts, red pepper, licorice and coffee."
    },
    {
        "category": "speech",
        "id": 257,
        "HWT_sentence": "What's up, people? first of all, i cannot believe i'm on ted talk. This is a big deal. Because right now, everybody in my village is watching this. And so, of course, my bride price just went up.my name is adeola fayehun. I'm from nigeria. I live in the us, i'm a journalist, or a comedian, or a satirist, anything you want me to be, really. I'm every woman, it's all in me. I host a youtube show called \"keeping it real with adeola.\" now this show is a gentle, respectful and very blunt way of calling out corrupt african leaders. (video) president buhari: i don't know which party my wife belongs to, but she belongs to my kitchen.adeola fayehun: oh, my god!"
    },
    {
        "category": "speech",
        "id": 258,
        "HWT_sentence": "My name is sevidzem ernestine leikeki. I'm a climate activist from the north-west region of cameroon. I focus on two things: caring for nature and educating the next generation to do the same.we can't fight the climate emergency if we cannot protect and regenerate our land. That's why my colleagues and i at cameroon gender and environment watch are dedicated to regenerating the 20,000-hectare kilum-ijim forest.my community of 300,000 people depends on nature for livelihood. We find daily solutions in our forest and in our farmlands. But our natural resources face a lot of challenges: deforestation, over-exploitation, encroachment and poor soil conservation. And these are made worse by gender inequality, cultural barriers and little or no knowledge about the goodness of nature.worst of them are the devastating bushfires."
    },
    {
        "category": "speech",
        "id": 259,
        "HWT_sentence": "I study how the brain processes information. That is, how it takes information in from the outside world, and converts it into patterns of electrical activity, and then how it uses those patterns to allow you to do things — to see, hear, to reach for an object. So i'm really a basic scientist, not a clinician, but in the last year and a half i've started to switch over, to use what we've been learning about these patterns of activity to develop prosthetic devices, and what i wanted to do today is show you an example of this. It's really our first foray into this. It's the development of a prosthetic device for treating blindness.so let me start in on that problem."
    },
    {
        "category": "speech",
        "id": 260,
        "HWT_sentence": "I thought i'd begin with a scene of war. There was little to warn of the danger ahead. The iraqi insurgent had placed the ied, an improvised explosive device, along the side of the road with great care. By 2006, there were more than 2,500 of these attacks every single month, and they were the leading cause of casualties among american soldiers and iraqi civilians. The team that was hunting for this ied is called an eod team— explosives ordinance disposal—and they're the pointy end of the spear in the american effort to suppress these roadside bombs. Each eod team goes out on about 600 of these bomb calls every year, defusing about two bombs a day."
    },
    {
        "category": "speech",
        "id": 261,
        "HWT_sentence": "The day i left home for the first time to go to university was a bright day brimming with hope and optimism. I'd done well at school. Expectations for me were high, and i gleefully entered the student life of lectures, parties and traffic cone theft. Now appearances, of course, can be deceptive, and to an extent, this feisty, energetic persona of lecture-going and traffic cone stealing was a veneer, albeit a very well-crafted and convincing one. Underneath, i was actually deeply unhappy, insecure and fundamentally frightened — frightened of other people, of the future, of failure and of the emptiness that i felt was within me. But i was skilled at hiding it, and from the outside appeared to be someone with everything to hope for and aspire to."
    },
    {
        "category": "speech",
        "id": 262,
        "HWT_sentence": "I want to tell you about the future of money. Let's start with a story about this culture that lived in micronesia in the early 1900s, called the yap. Now, i want to tell you about the yap because their form of money is really interesting. They use these limestone discs called rai stones. Now, the yap don't actually move these rai stones around or exchange them the way we do with our coins, because rai stones can get to be pretty massive. The largest is about four tons and 12 feet across."
    },
    {
        "category": "speech",
        "id": 263,
        "HWT_sentence": "I wrote a letter last week talking about the work of the foundation, sharing some of the problems. And warren buffet had recommended i do that — being honest about what was going well, what wasn't, and making it kind of an annual thing. A goal i had there was to draw more people in to work on those problems, because i think there are some very important problems that don't get worked on naturally. That is, the market does not drive the scientists, the communicators, the thinkers, the governments to do the right things. And only by paying attention to these things and having brilliant people who care and draw other people in can we make as much progress as we need to.so this morning i'm going to share two of these problems and talk about where they stand."
    },
    {
        "category": "speech",
        "id": 264,
        "HWT_sentence": "Lord sun dawns on the day called 7-monkey, his fingers slowly spreading a rosy sheen that mixes softly with smoke rising from tenochtitlan’s many hearth fires. The midwife, xoquauhtli, has a difficult choice to make.a momentous shift from rainy season to dry season is underway. All summer, the gods have kept the people fed with corn, but the fertile summer months are disappearing. This day occurs during the festival that marks the shift between the summer season, when the gods feed the people, and the winter season, when the people feed the gods in return.xoquauhtli owes a debt to her patron, teteoinnan, the female warrior goddess at the center of this festival. Teteoinnan wages war both on women’s battlefields of birth and in men’s battles with tenochtilan’s enemies."
    },
    {
        "category": "speech",
        "id": 265,
        "HWT_sentence": "Have you ever been in the position of watching silicon valley take off and wish that you had known what was about to happen? (laughter)so, i'm here to talk about what i think is going to be the most intense disruption of the technology world that's occurred in the last 15 years. And i believe the end product of it will be entirely about engagement. In fact, i think it is possibly a transformational change in the way we're going to think about engagement.so what would you do if you knew today that there was going to be a major technology cycle beginning in the next couple years, and that you could participate in it? what would you do?"
    },
    {
        "category": "speech",
        "id": 266,
        "HWT_sentence": "How many of us have ever seen something, thought that we should report it, but decided not to? and not that i need to see a show of hands, but i'm sure this has happened to someone in this room before. In fact, when this question was asked to a group of employees, 46 percent of them responded by saying that they had seen something and decided not to report it. So if you raised your hand, or quietly raised your hand, don't feel bad, you're not alone.this message of if you see something to say something is really all around us. Even when driving down the highway, you see billboards like this, encouraging us to report crime without revealing ourselves."
    },
    {
        "category": "speech",
        "id": 267,
        "HWT_sentence": "I've been fascinated with crop diversity for about 35 years from now, ever since i stumbled across a fairly obscure academic article by a guy named jack harlan. And he described the diversity within crops — all the different kinds of wheat and rice and such — as a genetic resource. And he said, \"this genetic resource,\" — and i'll never forget the words — \"stands between us and catastrophic starvation on a scale we cannot imagine. \"i figured he was either really on to something, or he was one of these academic nutcases. So, i looked a little further, and what i figured out was that he wasn't a nutcase. He was the most respected scientist in the field. What he understood was that biological diversity — crop diversity — is the biological foundation of agriculture."
    },
    {
        "category": "speech",
        "id": 268,
        "HWT_sentence": "Sarah parcak: a hundred years ago, archaeology was for the rich, fifty years ago it was for men. But we are expanding it to the world. I wish for us to discover the millions of unknown archaeological sites around the world. By creating a 21st-century army of global explorers, we'll find and protect the world's hidden heritage. So how are we going to do this? [great big story in partnership with ted]narrator: they had a big idea to change the world. But they couldn't do it alone. (voices overlapping) so, my wish ... My wish ... I wish ... And now, here's my wish ...[torchbearers][ideas in action]sp: i am an archaeologist, and i specialize in using satellite imagery to map ancient landscapes."
    },
    {
        "category": "speech",
        "id": 269,
        "HWT_sentence": "Concrete is the second most used substance on earth after water, and for this reason, it has a significant environmental impact. If it were a country, it would rank third for emissions after china and usa. But in fact, concrete is an intrinsically low-impact material with much lower emissions of co2 and energy per ton than other materials like iron and steel, even things like bricks. But because of the enormous volumes we use overall, it contributes to about eight percent of man-made co2 emissions.concrete is an essential material. We need it to house people, to build roads, bridges and dams."
    },
    {
        "category": "speech",
        "id": 270,
        "HWT_sentence": "These are simple objects: clocks, keys, combs, glasses. They are the things the victims of genocide in bosnia carried with them on their final journey. We are all familiar with these mundane, everyday objects. The fact that some of the victims carried personal items such as toothpaste and a toothbrush is a clear sign they had no idea what was about to happen to them. Usually, they were told that they were going to be exchanged for prisoners of war.these items have been recovered from numerous mass graves across my homeland, and as we speak, forensics are exhuming bodies from newly discovered mass graves, 20 years after the war. And it is quite possibly the largest ever discovered."
    },
    {
        "category": "speech",
        "id": 271,
        "HWT_sentence": "I have a confession to make. I'm a business professor whose ambition has been to help people learn to lead. But recently, i've discovered that what many of us think of as great leadership does not work when it comes to leading innovation.i'm an ethnographer. I use the methods of anthropology to understand the questions in which i'm interested. So along with three co-conspirators, i spent nearly a decade observing up close and personal exceptional leaders of innovation. We studied 16 men and women, located in seven countries across the globe, working in 12 different industries. In total, we spent hundreds of hours on the ground, on-site, watching these leaders in action."
    },
    {
        "category": "speech",
        "id": 272,
        "HWT_sentence": "When reverend jim jones founded the peoples temple in 1955, few could have imagined its horrifying end. This progressive religious movement rose in popularity and gained support from some of san francisco's most prominent politicians. But in 1977, amidst revelations of brainwashing and abuse, jones moved with several hundred followers to establish the commune of jonestown in guyana. Billed as a utopian paradise, the colony was more like a prison camp, and when a congressional delegation arrived to investigate its conditions, jones executed his final plan. On november 18, 1978, 909 men, women, and children died after being forced to drink poisoned flavor aid. That grizzly image has since been immortalized as shorthand slang for single-minded cult-like thinking, \"they drank the kool-aid.\""
    },
    {
        "category": "speech",
        "id": 273,
        "HWT_sentence": "I got my start in writing and research as a surgical trainee, as someone who was a long ways away from becoming any kind of an expert at anything. So the natural question you ask then at that point is, how do i get good at what i'm trying to do? and it became a question of, how do we all get good at what we're trying to do?it's hard enough to learn to get the skills, try to learn all the material you have to absorb at any task you're taking on. I had to think about how i sew and how i cut, but then also how i pick the right person to come to an operating room."
    },
    {
        "category": "speech",
        "id": 274,
        "HWT_sentence": "I'm cristin o'keefe aptowicz and this is \"three months after.\" to want to disappear is different from wanting to die. To disappear and to not have to explain to anyone, to talk to anyone. To move to somewhere where no one knows you, where you don't have to look at a single laughing face. To elope with this grief who is not your enemy this grief who maybe now is your best friend. This grief who is your husband, the thing you curl into every night, falling asleep in its arms. Who wakes up early to make you your cold thankless breakfast. To go to that place where every surface is a blade."
    },
    {
        "category": "speech",
        "id": 275,
        "HWT_sentence": "The \"dirty jobs\" crew and i were called to a little town in colorado, called craig. It's only a couple dozen square miles. It's in the rockies. And the job in question was sheep rancher.my role on the show, for those of you who haven't seen it — it's pretty simple. I'm an apprentice, and i work with the people who do the jobs in question. And my responsibilities are to simply try and keep up, and give an honest account of what it's like to be these people for one day in their life. The job in question: herding sheep. Great.we go to craig and we check into a hotel, and i realize the next day that castration is going to be an absolute part of this work. Normally, i never do any research at all."
    },
    {
        "category": "speech",
        "id": 276,
        "HWT_sentence": "[on april 3, 2016 we saw the largest data leak in history.] [the panama papers exposed rich and powerful people] [hiding vast amounts of money in offshore accounts.] [what does this mean?] [we called robert palmer of global witness to explain. ]this week, there have been a whole slew and deluge of stories coming out from the leak of 11 million documents from a panamanian-based law firm called mossack fonseca. The release of these papers from panama lifts the veil on a tiny piece of the secretive offshore world."
    },
    {
        "category": "speech",
        "id": 277,
        "HWT_sentence": "Currently, most refugees live in the cities rather than in the refugee camps. We represent over 60 percent of the number of refugees globally. With the majority of refugees living in urban areas, there is a strong need for a paradigm shift and new thinking. Rather than wasting money on building walls, it would be better to spend on programs to help refugees to help themselves. (applause)we always have to leave behind all our possessions. But not our skills and knowledge. If allowed to live a productive life, refugees can help themselves and contribute to the development of their host country.i was born in the city called bukavu, south kivu, in the democratic republic of congo. I am the fifth-born in a family of 12 children. My father, a mechanic by profession, worked very hard to send me to school. Just like other young people, i had a lot of plans and dreams."
    },
    {
        "category": "speech",
        "id": 278,
        "HWT_sentence": "When i graduated ucla, i moved to northern california, and i lived in a little town called elk, on the mendocino coast. And i didn't have a phone or tv, but i had us mail. And life was good back then — if you could remember it. I'd go to the general store for a cup of coffee and a brownie, i'd ship my film to san francisco, and lo and behold, two days later, it would end up on my front door, which was way better than having to fight the traffic of hollywood. I didn't have much money,(music)but i had time and a sense of wonder.so i started shooting time-lapse photography."
    },
    {
        "category": "speech",
        "id": 279,
        "HWT_sentence": "Who remembers this infamous styrofoam container? (applause)well, it sure changed me, it changed my company, and it started a revelatory journey about how adversaries can be your best allies. You know, back in the late '80s, this big mac clamshell was the symbol of a garbage crisis. People were really angry. For example, thousands of students, young students around the globe were sending letters, blaming mcdonald's, because we were using millions of these at that time. Now, no one at mcdonald's knew anything about environmentally friendly packaging, including me. The last 10 years, i was in charge of logistics and truck drivers. Then out of nowhere, my boss comes to me and says, \"hey, we want you to save this clamshell for the company and lead the effort to reduce waste within mcdonald's.\""
    },
    {
        "category": "speech",
        "id": 280,
        "HWT_sentence": "I wanted to be a psychologist since i was a teenager, and i spent years pursuing that one goal. I opened my private practice as soon as i was licensed. It was a risky move, not getting a day job at a hospital or a clinic, but within one year, my practice was doing quite well and i was making more money than i ever made before. Of course, i was a full-time student my entire life. (laughter)i could have worked at mcdonald's and made more money than i ever made before.that one-year mark came on a friday night in july."
    },
    {
        "category": "speech",
        "id": 281,
        "HWT_sentence": "Ok, i would like to introduce all of you beautiful, curious-minded people to my favorite animal in the world. This is the peter pan of the amphibian world. It's an axolotl. It's a type of salamander, but it never fully grows up and climbs out of the water like other salamanders do. And this little guy has x-man-style powers, right? so if it loses any limb, it can just completely regenerate. It's amazing. And, i mean, look at it — it's got a face with a permanent smile. (laughter)it's framed by feathery gills."
    },
    {
        "category": "speech",
        "id": 282,
        "HWT_sentence": "How many companies have you interacted with today?well, you got up in the morning, took a shower, washed your hair, used a hair dryer, ate breakfast — ate cereals, fruit, yogurt, whatever — had coffee — tea. You took public transport to come here, or maybe used your private car. You interacted with the company that you work for or that you own. You interacted with your clients, your customers, and so on and so forth. I'm pretty sure there are at least seven companies you've interacted with today.let me tell you a stunning statistic. One out of seven large, public corporations commit fraud every year. This is a us academic study that looks at us companies — i have no reason to believe that it's different in europe."
    },
    {
        "category": "speech",
        "id": 283,
        "HWT_sentence": "I love video games. I'm also slightly in awe of them. I'm in awe of their power in terms of imagination, in terms of technology, in terms of concept. But i think, above all, i'm in awe at their power to motivate, to compel us, to transfix us, like really nothing else we've ever invented has quite done before. And i think that we can learn some pretty amazing things by looking at how we do this. And in particular, i think we can learn things about learning. Now the video games industry is far and away the fastest growing of all modern media."
    },
    {
        "category": "speech",
        "id": 284,
        "HWT_sentence": "I was hoping today to talk a little bit about creativity. You know, a lot of people really struggle to give themselves permission to be creative. And reasonably so. I mean, we're all a little suspect of our own talent. And i remember a story i came across in my early 20s that kind of meant a lot to me.i was really into allen ginsberg, and i was reading his poetry, and i was reading — he did a lot of interviews — and one time, william f. Buckley had this television program called \"firing line,\" and ginsberg went on there and sang a hare krishna song while playing the harmonium."
    },
    {
        "category": "speech",
        "id": 285,
        "HWT_sentence": "One day a one-eyed monkey came into the forest. Under a tree she saw a woman meditating furiously. The one-eyed monkey recognized the woman, a sekhri. She was the wife of an even more famous brahmin. To watch her better, the one-eyed monkey climbed onto the tree. Just then, with a loud bang, the heavens opened. (claps) and the god indra jumped into the clearing. Indra saw the woman, a sekhri. Ah-hah. The woman paid him no heed. So, indra, attracted, threw her onto the floor, and proceeded to rape her. Then indra disappeared. (clap! clap!) and the woman's husband, the brahmin, appeared."
    },
    {
        "category": "speech",
        "id": 286,
        "HWT_sentence": "Lord shiva— primordial destroyer of evil, slayer of demons, protector, and omniscient observer of the universe— was testing his wife’s patience.historically, the union between shiva and parvati was a glorious one. They maintained the equilibrium between thought and action on which the well-being of the world depended. Without parvati as the agent of energy, growth, and transformation on earth, shiva would become a detached observer, and the world would remain static. But together, the two formed a divine union known as ardhanarishvara–– a sacred combination which brought fertility and connection to all living things.for these reasons, parvati was worshipped far and wide as the mother of the natural world–– and the essential counterpart to shiva’s powers of raw creation."
    },
    {
        "category": "speech",
        "id": 287,
        "HWT_sentence": "Women represent 50 percent of middle management and professional positions, but the percentages of women at the top of organizations represent not even a third of that number. So some people hear that statistic and they ask, why do we have so few women leaders? but i look at that statistic and, if you, like me, believe that leadership manifests at every level, you would see that there's a tremendous, awesome resource of leaders who are leading in middle management, which raises a different question: why are there so many women mired in the middle and what has to happen to take them to the top?so some of you might be some of those women who are in middle management and seeking to move up in your organization. Well, tonya is a great example of one of these women. I met her two years ago."
    },
    {
        "category": "speech",
        "id": 288,
        "HWT_sentence": "Good morning. I'm here today to talk about autonomous flying beach balls. (laughter)no, agile aerial robots like this one. I'd like to tell you a little bit about the challenges in building these, and some of the terrific opportunities for applying this technology. So these robots are related to unmanned aerial vehicles. However, the vehicles you see here are big. They weigh thousands of pounds, are not by any means agile. They're not even autonomous. In fact, many of these vehicles are operated by flight crews that can include multiple pilots, operators of sensors, and mission coordinators.what we're interested in is developing robots like this — and here are two other pictures — of robots that you can buy off the shelf. So these are helicopters with four rotors, and they're roughly a meter or so in scale, and weigh several pounds."
    },
    {
        "category": "speech",
        "id": 289,
        "HWT_sentence": "I have spent the past 38 years trying to be invisible. I'm a copy editor. I work at the new yorker, and copyediting for the new yorker is like playing shortstop for a major league baseball team: every little movement gets picked over by the critics — god forbid you should commit an error.just to clarify: copy editors don't choose what goes into the magazine. We work at the level of the sentence, maybe the paragraph, the words, the punctuation. Our business is in the details. We put the diaeresis, the double dot, over the \"i\" in \"naïve.\" we impose house style. Every publication has a house style. The new yorker's is particularly distinctive."
    },
    {
        "category": "speech",
        "id": 290,
        "HWT_sentence": "What is so special about the human brain? why is it that we study other animals instead of them studying us? what does a human brain have or do that no other brain does? when i became interested in these questions about 10 years ago, scientists thought they knew what different brains were made of. Though it was based on very little evidence, many scientists thought that all mammalian brains, including the human brain, were made in the same way, with a number of neurons that was always proportional to the size of the brain."
    },
    {
        "category": "speech",
        "id": 291,
        "HWT_sentence": "If you go to the store in search of milk, there are a dizzying number of products to choose from. There’s dairy milk, but also plant-based products. To turn a plant into something resembling milk, it must be either soaked, drained, rinsed, and milled into a thick paste, or dried, and milled into flour. The plant paste or flour is then fortified with vitamins and minerals, flavoured, and diluted with water.the result is a barrage of options that share many of the qualities of animal milk. So which milk is actually best for you?"
    },
    {
        "category": "speech",
        "id": 292,
        "HWT_sentence": "Well, that's kind of an obvious statement up there. I started with that sentence about 12 years ago, and i started in the context of developing countries, but you're sitting here from every corner of the world. So if you think of a map of your country, i think you'll realize that for every country on earth, you could draw little circles to say, \"these are places where good teachers won't go.\" on top of that, those are the places from where trouble comes. So we have an ironic problem — good teachers don't want to go to just those places where they're needed the most.i started in 1999 to try and address this problem with an experiment, which was a very simple experiment in new delhi."
    },
    {
        "category": "speech",
        "id": 293,
        "HWT_sentence": "We hear about calories all the time. How many calories are in this cookie? how many are burned by 100 jumping jacks, or long distance running, or fidgeting? but what is a calorie, really, and how many of them do we actually need? calories are a way of keeping track of the body's energy budget. A healthy balance occurs when we put in about as much energy as we lose. If we consistently put more energy into our bodies than we burn, the excess will gradually be stored as fat in our cells, and we'll gain weight."
    },
    {
        "category": "speech",
        "id": 294,
        "HWT_sentence": "If you remember that first decade of the web, it was really a static place. You could go online, you could look at pages, and they were put up either by organizations who had teams to do it or by individuals who were really tech-savvy for the time. And with the rise of social media and social networks in the early 2000s, the web was completely changed to a place where now the vast majority of content we interact with is put up by average users, either in youtube videos or blog posts or product reviews or social media postings."
    },
    {
        "category": "speech",
        "id": 295,
        "HWT_sentence": "In 1991 i had maybe the most profound and transformative experience of my life. I was in the third year of my seven-year undergraduate degree. I took a couple victory laps in there. And i was on a college choir tour up in northern california, and we had stopped for the day after all day on the bus, and we were relaxing next to this beautiful idyllic lake in the mountains. And there were crickets and birds and frogs making noise, and as we sat there, over the mountains coming in from the north were these steven spielbergian clouds rolling toward us, and as the clouds got about halfway over the valley, so help me god, every single animal in that place stopped making noise at the same time. (whoosh) this electric hush, as if they could sense what was about to happen. And then the clouds came over us, and then, boom!"
    },
    {
        "category": "speech",
        "id": 296,
        "HWT_sentence": "In 1956, architect frank lloyd wright proposed a mile-high skyscraper. It was going to be the world’s tallest building, by a lot — five times as high as the eiffel tower. But many critics laughed at the architect, arguing that people would have to wait hours for an elevator, or worse, that the tower would collapse under its own weight. Most engineers agreed, and despite the publicity around the proposal, the titanic tower was never built.but today, bigger and bigger buildings are going up around the world. Firms are even planning skyscrapers more than a kilometer tall, like the jeddah tower in saudi arabia, three times the size of the eiffel tower."
    },
    {
        "category": "speech",
        "id": 297,
        "HWT_sentence": "So, i'll be speaking to you using language ... Because i can. This is one these magical abilities that we humans have. We can transmit really complicated thoughts to one another. So what i'm doing right now is, i'm making sounds with my mouth as i'm exhaling. I'm making tones and hisses and puffs, and those are creating air vibrations in the air. Those air vibrations are traveling to you, they're hitting your eardrums, and then your brain takes those vibrations from your eardrums and transforms them into thoughts. I hope. (laughter)i hope that's happening. So because of this ability, we humans are able to transmit our ideas across vast reaches of space and time. We're able to transmit knowledge across minds."
    },
    {
        "category": "speech",
        "id": 298,
        "HWT_sentence": "The second half of the last century was completely defined by a technological revolution: the software revolution. The ability to program electrons on a material called silicon made possible technologies, companies and industries that were at one point unimaginable to many of us, but which have now fundamentally changed the way the world works. The first half of this century, though, is going to be transformed by a new software revolution: the living software revolution. And this will be powered by the ability to program biochemistry on a material called biology. And doing so will enable us to harness the properties of biology to generate new kinds of therapies, to repair damaged tissue, to reprogram faulty cells or even build programmable operating systems out of biochemistry."
    },
    {
        "category": "speech",
        "id": 299,
        "HWT_sentence": "Indeed, for 20 years, i worked in finance. I knew everything about finance, for sure. I knew the global economy because it was my life. All the topics that you could bring up about ecology, the end of the world, etc., that i knew like the back of my hand i didn't really believe in them. In 2007, an extremely unusual event occurred, you may remember, the subprime crisis, the collapse of big american banks. It was an electric shock. I had a fair few stormy conversations with my wife about the matter, about my job, on the limits of the model. Besides the crisis, i realized that i was completely wrong, that we were heading for disaster."
    },
    {
        "category": "speech",
        "id": 300,
        "HWT_sentence": "It's funny how foreigners ask me the same questions when they first meet me. Questions like, \"wow, you're from mongolia? so do you ride horses to go to work?\" \"do you know what coke is?\" or, \"do you have chocolates in mongolia?\" and if i want to have fun with it, i say things like, \"oh my god, i've never heard any of those before. What are coke and chocolates? can you tell me more about them?\" it always works, and we have a good laugh about it too.in reality, our capital city, ulaanbaatar, is very urban. We have commercial buildings, brand-name hotels and beautiful art spaces too. But all too often foreigners fixate on what mongolia lacks. They look at our massive, untouched landscape, traditional nomadic lifestyles, and see it as a sign of poverty. And i disagree."
    }
]