[
    {
        "category": "blog",
        "id": 1,
        "HWT_sentence": "Wretched world it's not always a nice thing to wake up in the morning, turn on the computer and read the news. Particularly when the news is so terrible as it is this morning. They found that missing 11-yr old girl in florida, dead. I guess after elizabeth smart was found alive i have higher hopes. But there was no happy ending this time. Makes me sick that people can do that to other human beings. Top that with the suicide bombing in moscow today killing around 40 people. We hear stuff like this all the time. Israel, afghanistan, iraq. Can't believe how good we have it here in canada."
    },
    {
        "category": "blog",
        "id": 2,
        "HWT_sentence": "One highlight from the urllink interview , which is worth reading in full (and then maybe going and buying the book? ): 'the catholic thinkers have a hard time wrapping their heads around the whole question of headship because they keep focusing on the issue of indissolubility: what does it mean to become one flesh in a way that can't be broken? when that's your basic framework it becomes hard to think about headship in a deep way, because if you are really one flesh, can you really talk about your shoulders being subordinate to your stomach, or can you talk about treating your liver the way you would like it to be treated? the principal intellectual distinctions come from that framing.'"
    },
    {
        "category": "blog",
        "id": 3,
        "HWT_sentence": "That's what they call it here. I guess cause it's right on the border of the three states. It's not so bad, but it's freakin'* hot!!!! i'm trying to stay inside as much as possible, although andrew made me jog yesterday. Blech! i did try hard not to wimp out, but by the end, i was mostly walking cause i was getting a major headache. I'm back in the coffee shop again. Maybe i oughta put in an application or something, since i'm here so much. :) it's really funny listening to people come in and ask for stuff, and be totally confused about espresso drinks (what is the difference between a cappucino and a latte? do you know? i do, but most people don't). It's cute."
    },
    {
        "category": "blog",
        "id": 4,
        "HWT_sentence": "So, a lot has been going on with me... So, debbie like fought with me over what china i was allowed to use. I mean come on do you pull out enough expensive china to feed a ientire frickin' black bapist choir! so, anyways she had dishes galore! saucers, tea pots, coffee cups, wine goblets, water glasses, 7 different types of forks and spoons, dinner plates, salad plate, dessert plate, soup bowl, side bowl... I was like omfg! and, then she yells at me for eating appetizers as the turkey was cooking! i was like i will eat trust me, grarrg! so, then to the hospital with my father. I saw a guy that was transporting a heart!"
    },
    {
        "category": "blog",
        "id": 5,
        "HWT_sentence": "It was a dark early awakening at around 5:00am so we could make it down to the train in time for a 6:00am to perth. We made it in plenty of time but man was it cold. When we got into perth it took a bit of wandering to find our pick up point and not too much later we were greated by a huge, green tour bus which looked about ready to fall apart:) but we were soon on our way. Our first stop was the dawesville cut which is a man made canal sort of thing into a huge habour, the coffee at the cafe was good, the harbour i could leave. Unfortunatly the urllink busselton jetty was damaged in a recent storm so we couldn't go down to the underwater aquarium at the end but we did get to admire the huge jetty. Instead we went to urllink ngili caves which were truely astounding and rather lucky as we wanted to go see them anyways."
    },
    {
        "category": "blog",
        "id": 6,
        "HWT_sentence": "Haven't been online for like ages... I feel lost... Yet the urge to go online is slowly losing its grasp on me... This always happens... I go in like almost everyday for like months and then i just withdraw... On and off... I guess its the social factor of the net. I go on to connect with ppl... Ppl i'm close to, those i know and those i might or soon will... Nowadays there is so lil ppl i talk to online... Funny way of interacting for an introvert... Or maybe not... I still have a fucking cold and sore throat that has lasted for the past 2 weeks... Pushing off recording because of it, don't wanna waste time and money recording sounding like a dead frog... News flash!! a certain person who accused me of stealing has finally called up and apologized... I asked why now? what made u say sorry after what u did?"
    },
    {
        "category": "blog",
        "id": 7,
        "HWT_sentence": "Well, this is my first entry. It's a cold day for may in oklahoma. And it's rainy. And my 'feast or famine' job is in a famine stage this afternoon (that's ok; we feasted all week). I gave a presentation and demonstration on hypnotherapy this morning; it really went very well, and perhaps i'll have a few private patients from that. Of course, one of our research patients showed up unexpectedly while i was out, so he had to be rescheduled. Oh well. This weekend i'm going to drive to my parents' house and paint one of their closets and install shelves. It will be good to see them, and hopefully i can fix it up they way they want it; at least it doesn't involve any power tools. :) i've almost finished another picture for ebay; it's looking good (hopefully i can put it up on sunday)."
    },
    {
        "category": "blog",
        "id": 8,
        "HWT_sentence": "My mom's leaving for cebu today and as usual it drive me crazy. I hate it when someone from my family leaves for someplace coz i always get this uneasy feeling. I guess if you experienced something 'traumatic' in your life, maybe ul react the same way coz i've watch e-profiles the other and i saw this actress talk about the same fear. And she got that coz her bestfriend died and they were not able to do that they've planned to do. So, she went into this phase where everytime she gets separated with someone she makes it a point to end it in a nice way or do something nice for fear that that migth be the last time they'll see each other again."
    },
    {
        "category": "blog",
        "id": 9,
        "HWT_sentence": "Marten started the blog, but only officially. It was my idea, and was actually started while i was over at his house. I'm as much responsible for having started it as he is. Also, this all comes back to what i said at the socrates cafe about how individuals are defined by society and to deny that society is to deny a part of yourself. Therefore, 'gossip' as you call it is actually and important form of self-examination, studying onesself by ones relationships with others. Viewed in this light, it's an incredibly high brow form of communication, moreso than you're piddly rants."
    },
    {
        "category": "blog",
        "id": 10,
        "HWT_sentence": "Today... I miss my sister terribly - it just seems strange not to have her hanging around, irritating me (just joking...). Even though it was only for a week, she really made her presence felt, and i mean that in a good way. Just doing the scrapbook for our trtip to tasmania brings fond memories of a time past recently - last week in fact. Maybe it's just the thought that i won't see her for quite a while - with her going to bristol in sept/oct and all. She represented, on a deeper level, a link to my family back home. Oh how i miss them all. Tomorrow is the start of a new term. How did the holidays fly by so quickly?"
    },
    {
        "category": "blog",
        "id": 11,
        "HWT_sentence": "Lalala.. Eating dinner now ^^ was at katong a few hours ago to pass my a.maths mid-yr papr to a pri sch fren and playin some lame games wif vis and hx [i lk green, dun lk blue.. Dat kinda logic game] den i met up wif dat pri sch fren and passed him de paprs and went downstairs to settle some mange 'disputes' for jinhi aftr which i walked up to wait for 608 &nbsp; that was whr i saw de weirdos.. Dere i was.. Quietly waiting for 608 when 2 grls came to de bus-stop with a few mangas so i was lk 'ok.."
    },
    {
        "category": "blog",
        "id": 12,
        "HWT_sentence": "...of really actually doing this. Let's see if this works. It may be a complete disaster. I am a big pussy about trying new things. I would like to be able to think of myself as 'spontaneous' and 'unpredictable', but sadly that's not really the case. I am such an stubborn old lady sometimes, which is bizarre, as i feel like a complete child in relation to the world. Why am i doing this? well, i am at work at the seattle art museum right now. It is very slow. I get to play online when it's slow. Which is a lot. So this is something new to distract myself with. Because that way i won't check my email 500 times every half an hour. Maybe. I am actually surprised how easy this is. Perhaps this is just because i am a more accomplished typist."
    },
    {
        "category": "blog",
        "id": 13,
        "HWT_sentence": "Frellity frell frell. Okay. Got midterms today, and they suck quite a lot. So don't be surprised if i'm grounded and can't talk on here until i get back from alaska. I have decided that i hate teachers who grade midterms low so that you're inspired to do better when they can tell that you really don't care. And ones who wait to correct the things you're good at until after midterms. Also, i'm doing moderately okay in math (a b-, which is really, really good for me, but that's probably because i test really well), which is just bizarre."
    },
    {
        "category": "blog",
        "id": 14,
        "HWT_sentence": "One must begin and end then with the act of the copula. In die grundprobleme der phänomenologie [ga 24], heidegger speaks of the theory of double judgement within the logical works of herman lotze, sighting lotze's small logik by glossing, out of context, that the 'copula, which combines as well as separates' with aristotle's assesment of the copula of the assertion as both sunthesis and diairesis . The purpose for the ressurection of lotze's logic is precisely the negation and privalging of the logik in hegel, thus heidegger states that it 'is' - 'an attempt to come to terms with hegel, but it is still very much influenced by hegel.' thus we may maintain in a factical way concerning our attunement toward the copula with regard toward the silence of its presence (..."
    },
    {
        "category": "blog",
        "id": 15,
        "HWT_sentence": "I heard gore's speech yesterday, very, um, how should we say eloquent. He's about as motivating as a tree stump. A dead tree stump. Seriously, i love howard dean, the dems should have run him. 'and then we're going back to washington dc to take back the white house- yaaaaaaaaahhhhhhhhhhhhhhhhhhh!'. Howard dean is great. Kerry is lucky to have him drumming up support for his campaign. In other news kerry backed out of his plan to not accept the nomination(which would not allow him to raise anymore money). He had the gaul to blame bush, 'because bush didn't limit his take to 19 million and take matching funds, it forced kerry to consider not taking the nomination' to paraphrase. What an ass."
    },
    {
        "category": "blog",
        "id": 16,
        "HWT_sentence": "I'm back....after a week or so..haha..nothing special as usual busy with work.. Went to the moscow circus last night. The circus was terrific!! haven't been one before so i was really amazed by the performance. All the clowns, dogs playing soccer and the cowboys with the whip etc made me went wowowowowowo...ahahha my student cancelled her tuition today so i had a chance to sleep in on a sunday morning..its been ages since i last did that. Slept till 12 and woke up with a bad headache..haha..after my late breakfast i started to read..i've got to finish my books from the library first before i can start on my newly acquired book from the bookshop on saturday."
    },
    {
        "category": "blog",
        "id": 17,
        "HWT_sentence": "I have to admit my small brain dried out when i read this particular story. I did not get it at first, i had to review it a couple of times more for me to digest it. I was torn on whether i would take the story at face value and really think that her lover was transforming and de - evolutionizing literally, or consider his morphing as something symbolical. Prima face (tama ba spelling? ), the story is entertaining enough. You could just imagine the look on the girl's face everytime his boyfriend turns into a primate or an amphibian. But still i searched for deeper meaning or interpretation. I had to, i did not know why but i had to."
    },
    {
        "category": "blog",
        "id": 18,
        "HWT_sentence": "Coz' this is the aftermath the first week back from practicum was a struggle but it is only in the second week that the smoke has really started to clear. Post-practicum trauma was a hidden epidemic that is only now coming to light. I was stricken but with the eventual meeting with the course co-ordinator allowed me to release my burden and by doing so i have&nbsp;prevented another person being stuck with such a pedagogically deficit practicum school. Yesterday (monday) i bumped into another agrieved classmate who was quite determined to go to the student who was due to go to her school in the next practicum and tell him how terrible it will be."
    },
    {
        "category": "blog",
        "id": 19,
        "HWT_sentence": "Today jen might come over. We might do my belly button (piercing). I was supposed to go to the comic book shop today. But my mom started being a bitch for no reason. So yea. And im still not talking to my dad. Although my mom is, when last week she claimed to be soooo pissed at him. Yea right. &amp;if jen doesnt come over, i mgith just do my piercing myself. Ive found myself watching the olympics more than i thought i would. Everyone knows im sooo not a sports person. Ive def been watching the swimming cause michael phelps is sex in a package."
    },
    {
        "category": "blog",
        "id": 20,
        "HWT_sentence": "James ridgeway from the urllink village voice has this about kerry: washington, d.c.— with the air gushing out of john kerry's balloon, it may be only a matter of time until political insiders in washington face the dread reality that the junior senator from massachusetts doesn't have what it takes to win and has got to go. As arrogant and out of it as the democratic political establishment is, even these pols know the party's got to have someone to run against george bush. They can't exactly expect the president to self-destruct into thin air."
    },
    {
        "category": "blog",
        "id": 21,
        "HWT_sentence": "I am convinced that when people become customers they lose their common sense. Why is that? why do people become so dumb? why would you ask me what i put in blizzards to make it so chocolatey? um....chocolate? how 'bout that, einstein. Why would people tell me that their order is to go in the drive thru? why? why?! why do you allow yourselves to be so dumb? please, i beg of you, think before you speak! before you have a hissy fit that you don't have any ketchup, please look on your tray first. I bet cha that's where it'll be."
    },
    {
        "category": "blog",
        "id": 22,
        "HWT_sentence": "A plan for peace leave it to robin williams to come up with the perfect plan... What we need now is for our un ambassador to stand up and repeat this message. Robin williams' plan...(hard to argue with this logic!) i see a lot of people yelling for peace but i have not heard of a plan for peace. So, here's one plan: 1) the us will apologize to the world for our 'interference' in their affairs, past & present. We will promise never to 'interfere' again 2) we will withdraw our troops from all over the world, starting with germany, south korea and the philippines. They don't want us there."
    },
    {
        "category": "blog",
        "id": 23,
        "HWT_sentence": "Doesn't jamee l. Amundson ms md sound nice? i think so. I think it is time that i suck it up, go to med school and show these morons how it is done. Here is the latest debacle re: my broken arm. So i broke my arm in wayne, ne which is two and a half hours from lincoln. At the wayne medical clinic, i saw my x-rays and with my extensive knowledge of anatomy and physiology (of animals and the peeps), i identified the nice clean break in my ulna. Dr. In wayne put a cast on my arm, said 'two weeks in this long arm cast, four weeks in the short arm cast'. Ok, that's fine. So monday, i go to the new dr. In lincoln, who i really don't like. I explain everything to her (about my broken ulna ) and she proceeds to call the wayne medical clinic for my records."
    },
    {
        "category": "blog",
        "id": 24,
        "HWT_sentence": "As we were kids, we throw tantrums and make our parents give in to our demands. Yes, they would eventually give in to us but they are biologically linked to us. But the world, that is in front of us - not linked in any way to us. Do you think they'll submit to us? especially emotionally - yes the grey area. We grow older and become more emotionally in tuned to the surroundings or we need to become more intellectually challenged. My friend who is currently following sex and the city from season 1 til to the end says that this show brings hope to people, fake hope. I retorted to him and said it's not true."
    },
    {
        "category": "blog",
        "id": 25,
        "HWT_sentence": "And so yeah im sick, despite of the fever and the difficulty and all i went to the gym to sweat it out, thinking maybe a little body movement would work, so with the abdominal exercises and a little cardiovascular stuff would work, so yeah it helped a little but as soon as i finished the fever comes back and i am feeling uber weak again. Then right after my gym bout, we went to wilbert, my gay friend's party, pigged out on fatty stuff and split went to the office and then my boss goes, hey , you seem to have monday sickness and i go yeah, i was really sick boss. Well cant blame him, my absences became so predictable its either on a monday or a friday (for longer weekends?"
    },
    {
        "category": "blog",
        "id": 26,
        "HWT_sentence": "I return to england after a week in germany in which i barely spoke a word of german and discovered that the german people really are as ugly as everyone makes them out to be. I saw not one fit person for the e n t i r e week: gutted. But other than that, my 4 days in sunny-but-cold trier were much better than i expected. Katie herbert really isn't all that bad; the year 11s were all pretty cool and the teachers were really really safe with us. The week began with an average day of school, bar my teachers asking me why i was in school when i was supposed to be in germany."
    },
    {
        "category": "blog",
        "id": 27,
        "HWT_sentence": "Ok so it seems i have no life.. This settling down stuff is for the birds. Anyway, i did manage to get my website updated with the blog page attached! i am so glad this is so easy. Ohhhhhhhhh greg come out come out wherever you are. From some where in the myst of space i found a friend in the rat race he cures my uncreative mind wonder if i can keep this find we are so much alike it seems and seem to have similar dreams to be held captive by lovers kiss for this is what we miss!"
    },
    {
        "category": "blog",
        "id": 28,
        "HWT_sentence": "I’m usually not all that into film scores but this one is really great. Almost as great as the movie it springs from, brion’s piano and orchestral stuff are moving and delightful, although not as strange and inventive as his score to punch drunk love . All gets even better when you throw in the pop perfection of elo’s “mr. Blue sky”, a weird bollywood pop song, and beck’s cover of korgis’ “everybody's gotta learn sometimes”. (who are korgis? hell if i know but this song has peaked my interest!) additionally, there is a one jon brion song “strings that tie you” that nicely under scores the heart of film."
    },
    {
        "category": "blog",
        "id": 29,
        "HWT_sentence": "Phew! *sigh* *slump* this is the time of day where i fall off my feet and onto my sofa, with a sigh and a cup of tea, thankful that this day has nearly come to an end. Mondays are always like that, but i suppose that today is the longest day of the year. This is the time of day where i stick on some music (blink 182), drink (the cup of tea), log on and browse my email and the internet for a while. A while becomes ages."
    },
    {
        "category": "blog",
        "id": 30,
        "HWT_sentence": "I really hate the fucking mall. After an enjoyable time at the barber shop it was time or the arduous task of buying clothes. Let me tell you, the last time i went clothes shopping there was a democrat in the white house. The reason for this is that i dress rather plainly. A typical outfit for me consists of a pair of jeans, a black ort white t-shirt, and a motorcycle jacket and boots. I find this to be a timeless set of attire as i prophesize that when we eventually populate the moon that you’ll see similarly dressed men in a bar drinking their moonbeers. The worst thing about having to go to the department store is the sales vultures lurking in every corner. Between them and the perfume snipers at the entrance, you’re ready to eviscerate the next fake smile clad fuckstick you se on the 3.5 mile journey to the men’s section."
    },
    {
        "category": "blog",
        "id": 31,
        "HWT_sentence": "I think someone stuck a pin in a doll or something. My home computer allows me to post comments on only a few of my favorites. I noticed on jerk store a mention of tim delaughter , alumni of dhs, class of '85. All the girls were in love with him. I wasn't 'in love' - but i really did want to bonk him at least once before he left. What a small world. It's like what jerky treat was writing about (another blog it won't let me post comments on, along with pisser )...the three degrees of separation of the blogosphere. It certainly is taking dish boy a long time to do this install."
    },
    {
        "category": "blog",
        "id": 32,
        "HWT_sentence": "And there's nothing wrong with pcs -- if i were a full-bore gamer with time to do such a thing, i'd certainly have a pc system for the wealth of available games. Though except for a few unique products, that huge wall of games at compusa starts getting repetetive after a while -- at first i'm envious, then i start noticing that it's really just a lot of different flavors of the same soda...first-person shooters, mystery games, strategy games, simulations. There are so many variations of age of empires it becomes comical. Aoe -- with orcs! aoe -- with spaceships! aoe -- with fuzzy wombats! it's like the endless movie trailers that begin with the line: 'in a world...'"
    },
    {
        "category": "blog",
        "id": 33,
        "HWT_sentence": "Well i'm still looking for that long lost vintage atari 2600 game system. Currently my old one is in about a dozen pieces as my dad and i attempted to perform surgery but failed. I've scouted out garage sales only to find a sega system with games for $20 - it's just not the same though. I've been to value village and had no luck there either. I think the best thing to do is place bids on e-bay. I've been watching a few auctions and the price seems to be in the $40-$60 range and then $20 shipping."
    },
    {
        "category": "blog",
        "id": 34,
        "HWT_sentence": "I can't believe how long it's been since i've written. I did go to the temple with the girl who called me! we had a very lovely time and she got the association of many very advanced devotees, besides being able to listen to bir krsna maharaj give class. It was important to me that she hear him speak, especially since it was on my first trip to the temple that i met my spiritual master, and because for some reason, maharaj is not usually at the temple when i visit, and this time he was. So i was glad that she had this opportunity. I am continuing to see some response from the ad, so i expect to continue it as time goes on."
    },
    {
        "category": "blog",
        "id": 35,
        "HWT_sentence": "I got into a small discussion about double standards the other day. This is a topic i've thought about a lot. It's everywhere, at work, at school, really everywhere. I guess what stemmed this recent conversation was school. The college i went to appeared to write the book on double standards. Some of the ones i can remember are: females had to sign into the dorms after a certain time. This was for protection, or so they say. But we all thought it was to keep an eye on what time people were coming in at night."
    },
    {
        "category": "blog",
        "id": 36,
        "HWT_sentence": "Feelin' pretty good for the first time in an awful long time, i woke up feeling pretty good. I was out of bed around 9am and spent a lot of the day playing around on the pc and watching tv. I also managed to do some more cleaning in my bedroom. Believe it or not, i finally folded the clothes that have been sitting in my room (in a clothesbasket) for weeks, months perhaps! my room is still a mess though. The problem is, i need more storage space and i have none. I either have to get rid of stuff or stack it up. I called my friend rob today and told him about the upcoming gig. He told me he missed the last one because he got dizzy right before he was supposed to leave."
    },
    {
        "category": "blog",
        "id": 37,
        "HWT_sentence": "In summer of 1863, gerardus johannes droste opened his first confectionary shop in haarlem. One of his first candy products was the chocolate pastille. This pastille was created with 'melt in your mouth' satisfaction in mind. Using only the best dutch chocolate, the pastille is rounded on the top and flat on the bottom. It fits perfectly between your tongue and the roof of your mouth. Since that time, droste pastilles has remained true to the traditions of g.j. Droste and the credo 'the real taste of chocolate', becoming one of the largest selling chocolate brands in the world."
    },
    {
        "category": "blog",
        "id": 38,
        "HWT_sentence": "Sometimes, you wonder about the things you've lost and the things you've gained and the things you're not certain you have. And in those times, if you're lucky, you'll realize that you have all that you'll need, even if only for that moment. Most of the time however, fear creeps up with sure-footed grace, moving to the corners of a mind inclined to doubt because of its humanity. And i guess, i'm not very lucky today. Is it really worth being strong, and being proud if the price it demands are insecurities that cannot be assuaged by the light of consolation? and still, how could i not be strong or proud, when too many times, vulnerability was met with nothing but rejection or disdain?"
    },
    {
        "category": "blog",
        "id": 39,
        "HWT_sentence": "My daughter is 3 1/2 years old. She is almost a vegetarian. The only meat she will eat is chicken, and that is only sometimes. She drinks lots of milk (24-30 oz a day). For comparrison, most doctors recommend that growing teenagers get about that same amount. She also usually will eat cheese when it is offered, and she eats a peanut butter and jelly sandwich for lunch. Most of her calories are coming from bread, fruit, and vegetables. My questions is this, how do vegetarians get the protein they need? i know that soy (tofu) is a good source, but i really doubt she will eat it."
    },
    {
        "category": "blog",
        "id": 40,
        "HWT_sentence": "Krispy kreme donuts are gods gift to man. Now i understand that this statement may receive some heat...i'm sure there's some random mom and pop store back home in long island that serves up the best donuts on earth. But in terms of corporate america donuts, krispy kreme takes the icing. The nastiest thing i have ever seen in relation to krispy kreme is by none other than my main jewish media infiltrator asher levine. Despite his asinine commentary on all topics, he also has a penchant for these warm, gooey donuts that seem to melt in your mouth."
    },
    {
        "category": "blog",
        "id": 41,
        "HWT_sentence": "Gisting 'can the subaltern sing? or who's ashamed of william hung?' / popmatters article written by sharon mizota watching william hung's determined flailing and flat-pitched delivery of 'she bangs' on his american idol audition, you've just gotta give this kid credit for getting out here, on stage, and publically humiliate himself in front of the general american public. Now with a record deal, a music video, merchandising and trinkets, wouldn't you think this infamy has gone a little too far? generally accepted good points of william hung's celebrity: 1. Despite simon cowell's scathing remarks and randy jackson quivering like a bowl of jelly with uncontrollable laughter, he 'took it like a man' so to speak: i already gave my best. I have no regrets."
    },
    {
        "category": "blog",
        "id": 42,
        "HWT_sentence": "A cool book > http://search.barnesandnoble.com/booksearch/isbninquiry.asp?userid=zyw1vjlo4e&isbn=1573222666&itm=1 ----- anyways , i seem to be buying more music lately, from itunes. I got a total of 20 songs from then in a week. Ross and the other soon to be emt's have been going to er to observe and assist when allowed. I will be doing this next year as i will be taking to course. Ross had said to me 'instead of being a laywer should i become a er doctor? ' i told him that he atleast has some idea as to what he wants to do in life."
    },
    {
        "category": "blog",
        "id": 43,
        "HWT_sentence": "Unfulfilled. My very best friend told me tonight 'you're the most social person i've ever known, yet you're the loneliest.' she's right. I hate it. I absolutely hate it. My mom told me a few days ago 'i know sometimes you feel alone, so so alone. But you never are. I am always here. Always.' she's right. I'm lucky. I'm absolutely lucky. Less is more. That's how the saying goes. I disagree. More is more. And i wan't more. Tonight i pretended that i fell asleep in my true love's arms."
    },
    {
        "category": "blog",
        "id": 44,
        "HWT_sentence": "Saturday we took connor to firemans park, thinking that the fireman's easter egg hunt was to start at 11am. It turned out it was on the friday. Thank goodness i brought a bag of eggs with me just incase. So connor had a great time finding eggs out in the park. Sunday morning when he woke up he was so excited that the easter bunny had come. There is nothing better then to see the excitement on your childs face. After egg hunting, we all went to church. Even though the 'easter bunny' is fun and all. We do make sure our kids know the true meaning of the holidays."
    },
    {
        "category": "blog",
        "id": 45,
        "HWT_sentence": "Opal strong heel #1 is finished if you look closely you can see the start of #2, which is going to be a fraternal twin, i like socks that are close, but they don't have to match. Quirky, like me. Ithe heel didn't add as much length as it looked like to me the other day. When i actually put it on, it fit just fine. I really like the way the strong heel keeps the patterning going down the foot, i have another pair planned in a blue 'fair isle' socka yarn, when i get #2 done."
    },
    {
        "category": "blog",
        "id": 46,
        "HWT_sentence": "Today was somewhat anti climatic... Just another random day. Tomorrow i have to go and do a whole bunch of stuff...i'm going to vounteer for a graphic design position...should be enlightening if nothing else. Right now dendy mike is over and him and cb are watching i am sam, which is a good 2 hours long and all i want to do is play smash bros, i'm also chain smoking again. Go figure, didn't i have a good health pep talk with myself the other day? yeah i know, we all have those...the 'oh my god i am disinigrating' talks, har, har. I like dendy mike he is a director and well.. He knows a lot about analysing films."
    },
    {
        "category": "blog",
        "id": 47,
        "HWT_sentence": "Allow me to flame my own buddies for a second. Allow me to aim my gun at my own comrades, and squeeze off a few rounds in their backs just because i can because i lag behind. It seems that eek and grimes love their websites and html. Now i can respect that. If they want to practice something that's actually going to be useful to them later on in life, i'm not gonna stop them. And i respect their html code writing skills. But they want to go beyond that for their websites. Websites that could possibly be abandoned in a year or less. Investing 200$ in hosting, and 60$ in movable type just doesn't seem reasonable to me. I mean, the website has no real purpose. It's their game site, yes, but seriously, how many hits does it get, and are there repeat visitors?"
    },
    {
        "category": "blog",
        "id": 48,
        "HWT_sentence": "Stressed. Yes i suppose you could say mostof us are stressed. Now yes i have finished my exams however i have just spent the morning at school getting all my textiles and art work up and now i am incredibly stressed because it all looks incredibly shite. And half of my textile pieces keep falling down. Arrrrrgh. And my art work just looks awful and gah gah gah gah. I now have to go to work and next week i am helping the drama depo out with some costume stuff for the play so that will be nice and cool and it means i'll get to see paul a bit more. Good luck with any exams people have today."
    },
    {
        "category": "blog",
        "id": 49,
        "HWT_sentence": "Been sick since thursday night so haven't been able to post much. Some damn cold. Literally came down with it as i sat down to dinner thurday. I've been trying to teach myself to cook salmon mignon (boneless salmon steak) with limited success. I thought i finally had it figured out, and though i got a really nice crust to the salmon, inside was completely rare. I've actually developed a taste for rare salmon because i keep screwing it up, but i still prefer it medium. But every recipe i find just doesn't cook it enough."
    },
    {
        "category": "blog",
        "id": 50,
        "HWT_sentence": "You are most like remus lupin: kind, considerate, polite, intelligent, quiet, secretive (no one can blame you though, yours is a big secret)but you are outgoing with your closest friends. You know what it's like to be picked on, so you don't pick on others. You know what it is like to have no friends, so you appreciate the ones you have. One last thing, remus lupin is a tame werewolf, as long as he doesn't forget to take some wolfsbane potion nowdays) urllink a which maraurder are you personality test brought to you by urllink quizilla so you are despiratly hoping that letter is from remus huh? you know, you should have realized he was a werewolf sooner."
    },
    {
        "category": "email_content",
        "id": 51,
        "HWT_sentence": "Sshackl (non-privileged).pst peter, the details of the promissory note (\"loan note 2002\") from greenfield to ectri in payment of agreed interest rate swap breakage costs in connection with the november 2001 greenfield equity sale/lakshmi vessel financing workout transaction are as follows: maker: greenfield shipping company limited holder: enron capital & trade resources international corp. Guarantor: mitsui osk lines, ltd. Date of note: november 20, 2001 principal amount: us$12,720,000.00 interest rate: 5% per annum (based on 360 day year) ectri swap deal no."
    },
    {
        "category": "email_content",
        "id": 52,
        "HWT_sentence": "Ebass.nsf tell gillette about tonight b/c she was asking last night bryan hull 08/18/2000 11:06 am to: eric bass/hou/ect@ect cc: subject: re: new league i'm playing softball on thurs. I'm in for two rows, so is harry b. He wants to watch the lion's game at 7 enron north america corp. From: eric bass 08/18/2000 11:03 am to: bryan hull/hou/ect@ect cc: subject: re: new league don't know yet probably thurs. Are you still in tonight - i think probably 2 rows bryan hull 08/18/2000 10:40 am to: eric bass/hou/ect@ect cc: subject: re: new league what night?"
    },
    {
        "category": "email_content",
        "id": 53,
        "HWT_sentence": "Dfarmer.nsf dear daren: did you mark on your sporting event calendar to be in houston on may 5th - 6th at greenspoint mall for the largest 3-on-3 basketball action in the country??? with less than 6 weeks until the entry deadline of april 25th,the hoop-it-up staff is gearing up and coming to town! you should have received your entry form if you have played in the houston event in the past but if not, please contact our local hotline at 713-521-4535 and our representative will take care of you right away.? you can also visit any houston-area foot locker or army recruiting station to pick up an entry form right there on the spot.?"
    },
    {
        "category": "email_content",
        "id": 54,
        "HWT_sentence": "Shorton.nsf in congress' final effort to pass remaining appropriations bills this year, there have been rumors circulating that an attempt may be made to soemhow insert pipeline safety legislation. While several members have kept the issue on their \"wish lists\" of items they would like to see in last-minute appropriations legislation, most would prefer that pipeline safety be dealt with in the next congress -- see the attached article referencing sen. John mccain's desire to handle it next year. I would consider it highly unlikely to see pipeline safety included in the final package. __________________ mccain wants pipeline safety bill out of final spending package: senate commerce committee chairman john mccain, r-ariz., has asked the senate leadership to keep a pipeline safety overhaul out of the final appropriations bill."
    },
    {
        "category": "email_content",
        "id": 55,
        "HWT_sentence": "Dperlin.nsf debra perlingiere enron north america corp. Legal department 1400 smith street, eb 3885 houston, texas 77002 dperlin@enron.com phone 713-853-7658 fax 713-646-3490 ----- forwarded by debra perlingiere/hou/ect on 09/28/2000 05:26 pm ----- \"milanowski, carol\" <carol.milanowski@williams.com> 09/26/2000 11:14 am to: \"'debra.perlingiere@enron.com'\" <debra.perlingiere@enron.com> cc: subject: re: confirmation please forgive my slow response. We don't have a problem with the confirmation itself. It was the general terms and conditions that we didn't want to agree to without review. It would be best to execute a master gas agreement that would accommodate longer term deals. Attached is our master gas purchase and sale agreement."
    },
    {
        "category": "email_content",
        "id": 56,
        "HWT_sentence": "Mtaylo1 (non-privileged).pst attached is a revised credit watch listing for the week of 9/10/01. Please note that interconn resources, inc. And prior energy corporation were both placed on the credit watch list this week for \"no trades\". If there are any personnel in your group that were not included in this distribution, please insure that they receive a copy of this report. To add additional people to this distribution, or if this report has been sent to you in error, please contact veronica espinoza at x6-6002. For other questions, please contact jason r. Williams at x5-3923, veronica espinoza at x6-6002 or darren vanek at x3-1436."
    },
    {
        "category": "email_content",
        "id": 57,
        "HWT_sentence": "Mtaylor.nsf earlier today, we extended an invitation for you to renew your free subscription to the american airlines net saaver e-mail program. We apologize that, due to high demand, you may not have been able to access aa.com today for subscription renewal. Since we are unable to meet demand at this time, we request that you renew your subscription at a later date. Please rest assured that your current subscription is valid and will not be canceled without another opportunity to renew. If you were successful in renewing your subscription earlier today, please excuse this notice."
    },
    {
        "category": "email_content",
        "id": 58,
        "HWT_sentence": "Jarnold.nsf just got it today. Thanks \"gapinski, michael\" <michael.gapinski@painewebber.com> on 03/15/2001 03:54:42 pm to: \"arnold john (e-mail)\" <john.arnold@enron.com> cc: subject: receipt of hedge fund information john - i had our alternative investments group ship the offering materials for 4 different hedge funds to your office, and i wanted to confirm that you received them. Please let me know. Thanks, > michael gapinski > account vice president > emery financial group > painewebber, inc. > 713-654-0365 > 800-553-3119 x365 > fax: 713-654-1281 > cell: 281-435-0295 > notice regarding entry of orders and instructions: please do not transmit orders and/or instructions regarding your painewebber account(s) by e-mail. Orders and/or instructions transmitted by e-mail will not be accepted by painewebber and painewebber will not be responsible for carrying out such orders and/or instructions."
    },
    {
        "category": "email_content",
        "id": 59,
        "HWT_sentence": "Sscott3.nsf certainly. You might also be interested to know that i spoke at length tod= ay=20 with lad lorenz, and like most parties to this proceeding, socal gas is=20 awfully tired of this fight. Lad doesn't expect that socal will file any= =20 sort of substantive challenge to the cpuc's decision. Of course, socal, wi= ll=20 ultimately have the lead in writing the tariff sheets which implement the= =20 features of the settlement. I told him that, most likely, tw will monitor= =20 the implementation phase of the proceeding but was probably not going to=20 mount any serious challenge to the cpuc's decision."
    },
    {
        "category": "email_content",
        "id": 60,
        "HWT_sentence": "Kmann (non-privileged).pst please be aware that remote connectivity into the enron network has changed, ipass is no longer available. Remote connectivity into enron may be obtained by using the econnect solution. Authorization to use econnect may be requested via the erequest system (you will find a link to erequest on http://itcentral.enron.com). Email is accessible from any computer with internet connectivity by logging into outlook web access http:\\\\mail.enron.com with your nt login id and password. Accessing owa does not require an econnect connection. Please direct all questions or concerns to the resolution center at 713-853-1411 ets customers should direct inquiries to the ets solution center at 713-345-4745 we appreciate your cooperation in advance"
    },
    {
        "category": "email_content",
        "id": 61,
        "HWT_sentence": "Vkamins.nsf ---------------------- forwarded by vince j kaminski/hou/ect on 08/25/2000 01:47 pm --------------------------- \"andreas simou\" <andreas@garpmail.com> on 08/25/2000 08:48:09 am to: <vince.j.kaminski@enron.com> cc: subject: the garp 2001 convention dear mr kaminski ? please find attached important information concerning the garp 2001 convention, which will be held in new york between 13th and 14th february, 2001. ? please respond by the 6th september so that all your details are correctly put into the brochure and our web site. Should you have any queries please do not hesitate to contact me. ?"
    },
    {
        "category": "email_content",
        "id": 62,
        "HWT_sentence": "Jdasovic.nsf the spreadsheet below gives the implicit commodity based on the effective date of four different rates for the same rate schedule (schedule dr). The rate schedule effective august 2000 through september 2000 yields a much larger commodity charge because sdg&e customers will receive a lump sum reimbursement from sdg&e over those two months. Sdg&e customers will expect lower electric bills. Assuming that the lump sum reimbursement is not included in the implicit energy component, the average for june 2000 through january 2001 is 6.2 cts and the implicit commodity average from february 2001 through december 2001 is 7.3 cts. The average implicit commodity from june 2000 through december 2001 is 6.9 cts for deliveries starting september 1, 2000, the average would still be 6.9 cts."
    },
    {
        "category": "email_content",
        "id": 63,
        "HWT_sentence": "Sshackle.nsf notice no. 00-338 october 3, 2000 memorandum to: all nymex and comex members from: neal l. Wolkoff, executive vice president date: october 3, 2000 re: notice of cftc approval of new nymex rule 6.40c: (\"average price calculations by futures commission merchants\") please be advised that the cftc has approved new nymex rule 6.40c (\"average price calculations by futures commission merchants\"), which is attached and is now in effect. New nymex rule 6.40c, which is consistent with a recent cftc \"advisory,\" permits fcms, under certain conditions specified in the rule, to use their own internal, proprietary systems to generate average price (\"ap\") calculations when multiple prices are received on an order or series of orders."
    },
    {
        "category": "email_content",
        "id": 64,
        "HWT_sentence": "Rsanders.nsf fyi ---------------------- forwarded by mary hain/hou/ect on 07/25/2000 08:40 am --------------------------- enron capital & trade resources corp. From: \"woertz, byron\" <bwoertz@caiso.com> 07/24/2000 06:04 pm to: iso market participants <imceaex-_o=caiso_ou=corporate_cn=distribution+20lists_cn=iso+20market+20parti cipants@caiso.com> cc: subject: caiso notice - cpuc subpoena market participants and scheduling coordinators: at 5:15 pm today, the iso received a subpoena from the cpuc related to the information the cpuc previously requested as described in an iso message to market participants in a notice sent on wednesday july 19. The subpoena requires the iso to respond by 5:00pm, tuesday july 25. The iso will electronically scan and circulate the document tomorrow morning. Questions can be directed to jeanne sole at 916-608-7144."
    },
    {
        "category": "email_content",
        "id": 65,
        "HWT_sentence": "Sscott5.nsf ahimsa (uh-him-sah) noun the principle of noninjury to living beings. [sanskrit ahimsa : a-, not + himsa, injury (from himsati, he injures).] \"as my conception of ahimsa went on maturing, i became more vigilant about my thought and speech. The lines in the anthem: scatter her enemies and make them fall; confound their policies, frustrate their knavish tricks particularly jarred upon my sentiments of ahimsa.\" m.k. Gandhi, the story of my experiments with truth, 1927. Today is october 2, the day mohandas karamchand gandhi was born in the year 1869. A man born some two centuries ago may appear irrelevant to our age, but in reality his life and message are still applicable to our lives today."
    },
    {
        "category": "email_content",
        "id": 66,
        "HWT_sentence": "Lcampbel.nsf pmorrison@nyiso.com writes to the nyiso_tech_exchange discussion list: dear market participants, - at about 6:30pm (1830) on november 22, 2000 the production mainframe was restarted at the request of the shift supervisor (for time not updating on screens). - the mainframe-spider data exchange (dex) did not initialize correctly at that time causing a failure to send any 5-min data (mws and lbmps) to the mis. - the problem was finally corrected at approximately 7:15pm (1914) which re-established the dex. - we have been able to reconstruct the lbmps that were calculated during this problem period, as well as the pts data. - this data was posted and the final billing for nov will include this data. Regards, customer relations 518-356-6060"
    },
    {
        "category": "email_content",
        "id": 67,
        "HWT_sentence": "Sshackle.nsf we need the bermuda law legal opinion. What is the hold up? carol st. Clair eb 3889 713-853-3989 (phone) 713-646-3393 (fax) carol.st.clair@enron.com caroline abramo@enron 05/21/01 03:33 pm to: carol st clair/hou/ect@ect cc: paul radous/corp/enron subject: aig carol= paul is ok with raising the cross default amount... Can we get out draft isdas to them???? aig commodity arbitrage ltd. And aig commodity fund l.p. Thanks, caroline ---------------------- forwarded by caroline abramo/corp/enron on 05/21/2001 04:29 pm --------------------------- carol st clair @ ect 05/10/2001 09:00 am to: caroline abramo/corp/enron@enron cc: frank sayre/enron_development@enron_development, brent hendry/na/enron@enron, sara shackleton/hou/ect@ect, paul radous/enron@enronxgate subject: aig caroline: i have received and reviewed their comments."
    },
    {
        "category": "email_content",
        "id": 68,
        "HWT_sentence": "Sshackle.nsf notice no. 01-114 march 30, 2001 to: all exchange members from: neal wolkoff, executive vice president subject: nymex access(r) web site as of sunday, april 1st (for trade date monday, april 2nd, 2001), the nymex access(r) web site will remain unavailable. We expect to have the web site available on sunday, april 8th for trade date april 9th. We will inform you if the web site becomes available earlier. Please call the nymex access(r) control center (nacc) for all nymex access(r) price information at 1-800-438-8616. __________________________________________________ please click on the link below to indicate you have received this email."
    },
    {
        "category": "email_content",
        "id": 69,
        "HWT_sentence": "Kruscit.nsf in energy insight for wednesday, december 13, 2000 in energy insight today (blue banner, all subscribers) demand-side management is making a resurgence because of reliability issues and increased demand. Find out more about it at http://www.einsight.com. In energy insight 2000 (red banner, premium-pay access only) in energy insight, energy services, electricity deregulation has sparked an information technology revolution. In energy insight, fuels, ocean waves are being researched as an endless source of electric generation. Also, read the latest news headlines from utility telecom and diversification at http://www.einsight.com. //////////// market brief tuesday, december 12 stocks close change % change djia 10,768.27 42.5 0.4 dj 15 util."
    },
    {
        "category": "email_content",
        "id": 70,
        "HWT_sentence": "Jtholt.nsf dear jane m. Tholt, once again thank you for shopping with 1-800-flowers.com . At this time, we would like to provide you with delivery information regarding your order: your order, 12553590 was delivered on 12/16. If you have any questions regarding your order, e-mail us at customerservice@1800flowers.com or call us at 1-800-468-1141. Sincerely, meredith mcardle director of customer service it may be the end of the year 2000, but it's the beginning of a holiday celebration at 1-800-flowers.com! remember your family and friends with one of our holiday treasures, including jewelry and collectible items. Don't miss the chance to wrap up this joyous season with a special gift for someone! click here. Http://www.1800flowers.com/cgi-bin/800f/enterstore.pl/psmg"
    },
    {
        "category": "email_content",
        "id": 71,
        "HWT_sentence": "Jdasovic (non-privileged).pst [image] [image] =09 [image] =09 power mart '01 october 15-18, 2001 houston, tx george r. Brown conv= ention center for your free exhibition pass you must = pre-register online by october 12. To pre-register, click here and complet= e the required fields, enter \"power\" as your registration password. [image= ][image]ignite your insights don't miss special keynote speaker arthur levi= tt, former chairman of the sec. October 16 [image] ignite your care= er schedule your own agenda of specialized workshops that focus on power, n= atural gas, and emerging markets. October 16 - 18 [image] ignite your fun = win a 2002 harley-davidson? fat boy motorcycle at trader's happy hour - spo= nsored by txu. October 17 [image] ignite your market network with peers a= nd clients at the power cup golf tournament (october 15) and casino night a= t the casino royale (october 16)."
    },
    {
        "category": "email_content",
        "id": 72,
        "HWT_sentence": "Mheard (non-privileged).pst chris: bp amoco and dynegy both involve ecc. Marie -----original message----- from: gaffney, chris sent: monday, november 12, 2001 3:28 pm to: heard, marie cc: keohane, peter subject: re: status of agreements marie - i have been involved in seeing that the proper security notices are being registered in respect of the pg&e master netting agreement as it involves enron canada. Just today i became aware that the master netting agreement with reliant involves enron canada as well. Greg johnston and i will see that the proper canadian registrations are made for the reliant agreement."
    },
    {
        "category": "email_content",
        "id": 73,
        "HWT_sentence": "Y'barbo, paul.pst prc time is here!! there has been a very significant and positive change in the prc process! your employee profile will now be viewed during prc meetings where you are represented. Therefore, it is very important that you update your information in the ehronline system before may 25, 2001. Instructions on updating info. In ehronline: to get into the ehronline system pull up the enron home page and click on ehronline.enron.com. Your user name is your p# (i.e. P########) and your pass word is your designated ehronline pass word (if you don't know this call 5-4727). Once in ehronline click on profile information and update the areas that are incorrect. If you have questions please call me @ 3-6019. Please forward this message to anyone who was not included in the distribution."
    },
    {
        "category": "email_content",
        "id": 74,
        "HWT_sentence": "Mcarson2.nsf ---------------------- forwarded by mike carson/corp/enron on 10/27/2000 12:09 pm --------------------------- \"heather hill\" <hhill@houston.rr.com> on 10/24/2000 08:21:38 am to: <mike.carson@enron.com> cc: subject: fw: again! ----- original message ----- from: \"nanette ramsey\" <nanette_ramsey@hotmail.com> to: <hhill@houston.rr.com> sent: monday, october 23, 2000 2:36 pm subject: fwd: again! > > > > >from: \"jan klinger\" <jklinger73@hotmail.com> > >to: nanette_ramsey@hotmail.com > >subject: again!"
    },
    {
        "category": "email_content",
        "id": 75,
        "HWT_sentence": "Kate symes 6-27-02.nsf hello, i just spoke with holly at raphael house. She said that the meeting on thursday, nov. 2, will be at 6 pm at the downtown marriott (1041 sw naito-within walking distance from here). The meeting will be held on the ballroom level, which is one floor below the lobby. If you are interested in the 8 am - noon or noon - 4 pm shifts on saturday, you are encouraged to attend this meeting. If you cannot make the meeting, then just show up at those times on saturday. I plan on going to the meeting on thursday, so let me know if you're interested in going together. Thanks again and hopefully this is the last e-mail! ;0 anna"
    },
    {
        "category": "email_content",
        "id": 76,
        "HWT_sentence": "Stacy white 7-15-02.pst there are in total 85088 active deals there. - zhiyun -----original message----- from: evans, casey sent: thursday, january 17, 2002 3:35 pm to: lee, norman; yang, zhiyun cc: white, stacey w. Subject: re: information for the creditors committee here are the original 11/30 post ids.... 14826 thru 14833 14854 14856 14857 14859 -----original message----- from: evans, casey sent: thursday, january 17, 2002 3:32 pm to: lee, norman; yang, zhiyun cc: white, stacey w. Subject: fw: information for the creditors committee from the same list of original 11/30 east and west post ids, can you obtain the total number of deals in all of the calcs?! (i.e."
    },
    {
        "category": "email_content",
        "id": 77,
        "HWT_sentence": "Mlokay.nsf it's six months into the new millennium. Where do you get your company news? enron, cited as the most innovative company in america for five years in a row, prints a newsletter every two months. We could reorganize entire business units between issues. Twice. Don't worry. Our printed newsletter isn't going anywhere; it's still the best way to bring you detailed accounts of enron's long-term business direction and achievements. Let's just say that print has a new friend. And -- you guessed it -- that friend is the dot. As in \"dot.com\"; as in you now have an online connection for fast-breaking news about and around enron. It's called ebiz, and it will change the way you get news. It might even change the way you think about news."
    },
    {
        "category": "email_content",
        "id": 78,
        "HWT_sentence": "Tjones.nsf mary cook also asked me to forward the below email re: nymex collateral to= =20 you. ----- forwarded by tana jones/hou/ect on 05/07/2001 11:14 am ----- =09tana jones =0905/07/2001 11:00 am =09=09=20 =09=09 to: mary cook/hou/ect@ect, greg whiting/enron@enronxgate, sarah=20 wesner/enron@enronxgate =09=09 cc:=20 =09=09 subject: (01-147) use of letters of credit, certain securities and= =20 deliverable warehouse receipts as margin... ----- forwarded by tana jones/hou/ect on 05/07/2001 11:00 am ----- =09exchangeinfo@nymex.com =0905/04/2001 12:07 pm =09=09=20 =09=09 to: tana.jones@enron.com =09=09 cc:=20 =09=09 subject: (01-147) use of letters of credit, certain securities and= =20 deliverable warehouse receipts as margin... Notice # 01-147 may 4, 2001 to: all nymex and comex members and member firms from: neal l. Wolkoff, executive vice president re: use of letters of credit, certain securities and deliverable warehouse=20 receipts as margin for nymex and comex transactions date: may 4, 2001 =3d=3d=3d=3d=3d=3d=3d=3d=3d=3d=3d=3d=3d=3d=3d=3d=3d=3d=3d=3d=3d=3d=3d=3d=3d= =3d=3d=3d=3d=3d=3d=3d=3d=3d=3d=3d=3d=3d=3d=3d=3d=3d=3d=3d=3d=3d=3d=3d=3d=3d= =3d=3d=3d=3d=3d=3d=3d=3d=3d !"
    },
    {
        "category": "email_content",
        "id": 79,
        "HWT_sentence": "Don baughman 6-25-02.pst dear colleagues, we know you have many questions about your new benefits plan, payroll issues and other changes that will occur over the next few weeks. Human resources and communications are preparing a thorough q&a, which we will send to you tomorrow and will regularly update as more information is available. Meanwhile, please read the announcement below from security about how you can obtain a new ubs warburg access card that will allow you to enter our new office space after friday. I am confident that you share my enthusiasm about our new opportunity. We look forward to working along side each of you in the coming days. David oxley head, human resources ____________________________________________________________________ access cards there will be a two-day transition for the new ubs warburg access cards."
    },
    {
        "category": "email_content",
        "id": 80,
        "HWT_sentence": "Mtaylor.nsf dear all, in the course of current isda master agreement negotiations with an australian counterparty it has come to my attention that the isda netting opinion for australia specifies that certain sections of the isda master should not be altered; otherwise reliance on the opinion, and close-out netting, could be jeopardised. In particular the opinion specifies that section 2(a)(iii) should not be altered. Enron has a standard alteration to section 2(a)(iii) in part 5 of its standard form schedule, viz. \"(a) conditions precedent."
    },
    {
        "category": "email_content",
        "id": 81,
        "HWT_sentence": "Kmann.nsf just want you to know that i should be getting an epc form to work on from eecc re 9710. I didn't get to discuss this with j. Schwartzenburg on friday, since i didn't see him for after work on friday. I opted to see michael instead since i had been out of town. I've got the form break out contract for the lm 6000's. I'll get it ready for you to review re the esa deal. It will probably take me a few days to get it in shape to let it go. Hope you've had a great weekend. I don't think the weather could have been better."
    },
    {
        "category": "email_content",
        "id": 82,
        "HWT_sentence": "Pkeavey.nsf dear customer: here is your ratewatch subscription from iown.com. Still using that credit card with the sky high interest rate? it's time to transfer your balance to a card that makes sense. The capital one platinum card gives you 0% interest on new purchases until march 2001 and 9.9% on all transferred balances. Http://myiown.iown.com/servlet/re?id=16410991471&sid=55221 ************************************************************ these current mortgage rates are based on the loan and property information you provided us."
    },
    {
        "category": "email_content",
        "id": 83,
        "HWT_sentence": "Vkamins.nsf charlene, i coordinate my schedule with ashley baxter from your organization, who is responsible for recruiting at berkeley. I have talked to her about this presentation a few times. As you can see, she is on the distribution list. The presentation is scheduled for the 23rd of october. We have tried to combine the presentation with another recruiting trip, but we have to many conflicting schedules. Vince charlene jackson@enron 09/18/2000 02:34 pm to: vince j kaminski/hou/ect@ect cc: subject: re: presentation to faculty and students at berkeley vince when is your presentation scheduled?"
    },
    {
        "category": "email_content",
        "id": 84,
        "HWT_sentence": "Gnemec.nsf pat, please prepare a comparite of the 2 attached files and deliver to ozzie, heather and gerald as early as possible on monday morning; the 2.9.01 is my latest revision. The word comparison that i tried to do was crappy as per usual. We need to get this document into wayne gresham's hands as soon as we can on monday, but i don't want to send it to wayne until ozzie and heather have approved the language changes to sections 2.3, 3.5, and 3.8, (and elsewher). If ozzie or heather require changes, please get gerald to assist with the drafting. I'll be checking in to see how things are going around 9:00 houston time. I want to dictate a cover memo to you for use in relaying the final blackline to wayne gresham."
    },
    {
        "category": "email_content",
        "id": 85,
        "HWT_sentence": "Mmcconn.nsf fyi and further handling. M ---------------------- forwarded by mike mcconnell/hou/ect on 11/16/2000 02:59 pm --------------------------- brad browning <brad.browning@sealogistics.com> on 11/15/2000 11:32:46 am to: mike.mcconnell@enron.com cc: subject: sealogistics mike, we met back in the early summer and made a presentation to you, steve horn, and allan sommer regarding sealogistics. Since that time, we have completed a merger with one of our primary competitors, launched our bulk shipping/e-chartering exchange and now have begun trading on the site. We currently have support from charterers representing approximately 10% of the global petroleum shipping spot market volume and from ship owners representing approximately 15% of the large tanker fleet."
    },
    {
        "category": "email_content",
        "id": 86,
        "HWT_sentence": "Martin, thomas a..pst confidential - attorney client privlege please give me your thoughts on the attached proposal to resolve the \"dangling chads\" with aep. I have attached the proposal and a \"value analysis\" of the proposal, both of which i propose to send to aep. The key benefits of the proposal from enron's perspective are the following: 1. Removes us from the vagueness and uncapped exposure of the ducote deal with entex for additional costs. Aep can capture the economics of future gas deliveres to entex associated with this capital expenditure. 2. Captures the leverage that aep will have in the entex audit. I think for ena to pursue entex would be difficult/time consuming and may lead to a tortious interference suit from aep. 3. Gives up the interest payment we think aep owes us."
    },
    {
        "category": "email_content",
        "id": 87,
        "HWT_sentence": "Esager (non-privileged).pst marie, please assign to leslie h. Ed, please forward the email with the attachment directly to leslie as it is not printable from this trailed email. -----original message----- from: sager, elizabeth sent: wednesday, november 07, 2001 4:44 pm to: sacks, edward; carol st. Clair (home fax); cook, mary subject: re: netting agreement - southern company services/epmi i don't think this has been assigned. Looks like southern wants to use their own form (ugh). Any thoughts on priority or who should get this one. Sarah or leslie?"
    },
    {
        "category": "email_content",
        "id": 88,
        "HWT_sentence": "Ddelain.nsf mike, this looks great - looking forward to seeing your final thoughts. Regards delainey ---------------------- forwarded by david w delainey/hou/ect on 07/11/2000 11:56 pm --------------------------- from: michael j beyer 07/11/2000 06:04 pm to: david w delainey/hou/ect@ect cc: george mcclellan/hou/ect@ect, daniel reck/hou/ect@ect subject: coal fired generation dave in response to your e mail, this is meant to update you on the status of the search for potential coal fired generation sites."
    },
    {
        "category": "email_content",
        "id": 89,
        "HWT_sentence": "Emclaug.nsf the approval process initiated in 1998 for all meeting and event expenditures in excess of $5,000 has enabled ena to better assess the business value of events, accurately track our activities and save money. These events include customer and employee meetings, and trade shows. Ena has made some modifications to the process, which are described in this memo. The $5,000 threshold remains in effect for all customer events. However, the threshold for approval for employee meetings and events has been lowered to $2,000, and some additional requirements must be met prior to approval. Please be sure to follow the procedures described below for all meetings and events, so we can continue to successfully manage these events."
    },
    {
        "category": "email_content",
        "id": 90,
        "HWT_sentence": "Jsteffe (non-privileged).pst i am trying to find out if anything went out and if so, will be in touch with the document. Jim -----original message----- from: mara, susan sent: wednesday, september 19, 2001 11:47 am to: steffes, james d.; dasovich, jeff subject: re: attorney general investigation we did not receive the attachment -----original message----- from: steffes, james d. Sent: wednesday, september 19, 2001 9:36 am to: mara, susan; dasovich, jeff subject: fw: attorney general investigation fyi. -----original message----- from: williams, robert c. Sent: wednesday, september 19, 2001 10:01 am to: steffes, james d. Subject: re: attorney general investigation no. Beth t and peggy came up with alternative; i don't know if it was sent."
    },
    {
        "category": "email_content",
        "id": 91,
        "HWT_sentence": "Mtaylor.nsf content-transfer-encoding: quoted-printable return-path: <otto@fool.com> received: from rly-zb05.mx.aol.com (rly-zb05.mail.aol.com [172.31.41.5]) b= y=20 air-zb02.mail.aol.com (v67_b1.24) with esmtp; tue, 08 feb 2000 13:25:31 190= 0 received: from foolwestweb16 ([209.143.226.26]) by rly-zb05.mx.aol.com=20 (v67_b1.24) with esmtp; tue, 08 feb 2000 13:25:12 1900 received: from mail pickup service by foolwestweb16 with microsoft smtpsvc;= =20 tue, 8 feb 2000 13:24:56 -0500 from: <otto@fool.com> to: <mtaylor587@aol.com> subject: the motley fool registration date: tue, 8 feb 2000 13:24:56 -0500 x-mimeole: produced by microsoft mimeole v4.72.3612.1700 message-id: <005475624180820foolwestweb16@foolwestweb16> mime-version: 1.0 x-mime-autoconverted: from 8bit to quoted-printable by mailman.enron.com id= =20 baa15845 you=01,ve registered! you=01,re a fool!"
    },
    {
        "category": "email_content",
        "id": 92,
        "HWT_sentence": "Jshankm (non-privileged).pst unfortunately, the wine trip for 10/27 is cancelled due to lack of interest. Hopefully, we will have better turnouts for next year. Have a nice weekend, and don't forget there are two happy hours tonight - gordon biersch in palo alto, and kell's (?) in sf. -----original message----- from: tai, tony sent: tuesday, october 23, 2001 9:35 am to: evmba_social@haas. Berkeley. Edu (e-mail) subject: re: napa and sonoma trip it's 5 days before our napa-sonoma-wine trip. I know all of you are anxiously waiting for this saturday, but just forgot to actually sign up for the trip."
    },
    {
        "category": "email_content",
        "id": 93,
        "HWT_sentence": "Rbuy.nsf fyi, rick ---------------------- forwarded by rick buy/hou/ect on 12/05/2000 07:54 am --------------------------- john l nowlan 12/04/2000 05:53 pm to: rick buy/hou/ect@ect, jeffrey a shankman/hou/ect@ect, mike mcconnell/hou/ect@ect cc: subject: var recognizing we were just below daily var limits today, coupled with the high volatility in the crude and products markets, we attempted to do an interday calc. Unfortunately it took us some time to get the right person but we did succeed in getting an estimate right at the close which showed we were very near our limits as we were yesterday. I flag this up to point out it is critical in these ,markets that we have some cover or know who we can call if we need this type of interday analysis."
    },
    {
        "category": "email_content",
        "id": 94,
        "HWT_sentence": "Mark guzman 6-28-02.nsf i have set up the following bpa account numbers since we have been submitting dec bids at malin the past few days: ciso to puget 882716 ciso to wwp 681713 ciso to scl 882790 ciso to tacoma 882791 i realize these counterparties can pick up at malin however, i thought it would be useful to have these accounts set up in case they are unable or unwilling to pick up at malin. Also i have added an account number for turlock to scl. Scl has been willing to do buy/resales from their system to malin recently and this should be useful given that snohomish has recently been unwilling to do so. Turlock to scl 790612 these numbers have all been added to the rt bpa account #'s spreadsheet in p:/realtime."
    },
    {
        "category": "email_content",
        "id": 95,
        "HWT_sentence": "Sshackle.nsf bill: i am resending my earlier message which identifies the correct legal entities with which enron corp. Would like to execute isda master agreements (for the purpose of entering into equity trades). In addition to the entities listed below, we need to include \"merrill lynch international\" (\"mli\"). Ena just negotiated an agreement with mli, so the enron corp. Master should be fairly simple. Also, clint and jeff are interested in transacting with toronto dominion bank. In that regard i note that enron has an interest rate and currency agreement with toronto dominion bank, new york branch."
    },
    {
        "category": "email_content",
        "id": 96,
        "HWT_sentence": "Mlokay.nsf please notice the updated format. Simply click on the titles for detailed= =20 information. Come enjoy the first annual barbara jordan memorial speech competition as a salute to black history month, you are invited to the first annual=20 barbara jordan memorial speech competition. Please join us at the alley= =20 theatre=20 on monday, february 26th at 6 p.m., when six seventh grade girls from crosb= y=20 middle school, duchesne academy, grantham academy, highlands junior high,= =20 ryan middle school and spring oaks middle school will each deliver an amazi= ng=20 speech in an effort to win the first place ribbon. Steve kean will be=20 representing enron as one of the judges."
    },
    {
        "category": "email_content",
        "id": 97,
        "HWT_sentence": "Dfarmer.nsf we did buy 5,000 from beamont meth. The sale on 603107 should have been=20 confirmed at 18,000 and the buy on deal 611178 should have been confirmed a= t=20 5,000 for the 9th. D aimee lannou 03/19/2001 09:44 am to: daren j farmer/hou/ect@ect, tess ray/enron@enronxgate @ enron cc: =20 subject: re: fw: feb-01 invoice =20 daren - did we have a purchase from beaumont methonal on 2/9? i show a dea= l=20 of 5.000 on deal 611178. I confirmed a total of 13.000 (deal 603107) for= =20 that day. Were we buying back 5.000 or was the deal reduced to 13000?"
    },
    {
        "category": "email_content",
        "id": 98,
        "HWT_sentence": "Louise kitchen 2-7-02.pst fyi. It sounds like the developer with whom we are negotiating on the mhi turbines will not be paying us the initial payment today. We have communicated to him that we will not hold the turbines off the market until he makes a cash payments and we will continue to work with other potential purchasers. We received a conditional offer from another individual at a price approximately $2 million less than the original offer. I am going to concurrently move forward on a similar basis with this company and see which one gets there first. Let me know if anyone wants to approach this differently."
    },
    {
        "category": "email_content",
        "id": 99,
        "HWT_sentence": "Scorman (non-privileged).pst i was referring to the fact that bearpaw is an actual marketing affiliate of nng and is posted as such on the website. Bearpaw has a transport contract on nng. -----original message----- from: cordes, bill sent: monday, october 08, 2001 4:54 pm to: horton, stanley; corman, shelley; hartsoe, joe subject: bearpaw marketing affiliate i want to clarify something from our reg roundtable earlier today. Bearpaw is currently a \"potential marketing affiliate\" of nbpl, and so far has not crossed the line to actually trigger an event that would make them a full fledged ma. We are careful not to trigger such an event. Bearpaw may be a ma of nng due to some contract activity on nng, but that is not a problem for nbpl."
    },
    {
        "category": "email_content",
        "id": 100,
        "HWT_sentence": "Sshackle.nsf in an effort to avoid loss of our executed agreements/files (master agreements, brokerage and futures agreements, repo agreements), we are testing out the \"library approach\" and instituting a checkout procedure. Whenever you remove one of these files from the file cabinet, please \"hold the file location\" with a signed \"card\" (legal sized) available on top of the master agreement file cabinet. You will also see a large sign reminding you to sign out for your file. When the file is returned, just replace the \"card\" with the file and delete your name from the \"card\". Please be sure to check out all files currently in your office. Thanks for your cooperation."
    },
    {
        "category": "game_review",
        "id": 101,
        "HWT_sentence": "Great game ! tons of replayability and very fun zombie survival game ! def. In my top 5 zombie games ever played. Edit: after playing 60+ hours i can honestly say this is one of the better more ''realistic'' zombie games. It's very much designed like a survival horror as you must save up your ammo, heal your own wounds when you bleed out, take pills when youre infected, etc. Also, i find zombies to feel very natual to be well animated for a free to play game. P.s. : i would recomend getting 1 or 2 friends to play with, but the community is super friendly and you can usually make friends/talk with the people in the chat or over voice comms."
    },
    {
        "category": "game_review",
        "id": 102,
        "HWT_sentence": "It's not hard for me to see why other people like this game, but it wasn't for me. For one thing i have a vive and i'm much more interested in playing room sized games with the controllers. Beyond that, the game is initially awe inspiring in the scale of its universe, but i also felt that same scale was a hinderence to my enjoyment. The learning curve and the amount of time to do anything interesting at the beginning were both too large for me. Perhaps if i were more patient and had more time for gaming this would be compelling to me."
    },
    {
        "category": "game_review",
        "id": 103,
        "HWT_sentence": "Wildstar is one of my favorite mmos i have ever played, but it is not without its faults. Pros: combat system, raids, dungeons, housing, cash shop that isnt p2w, lore, visuals. Combat : after playing wildstar, i can not go back to a tab targeting mmo again. It is so much fun just to attack things. Dungeons and raids : raids are one of the most fun i have had in any mmo and the dungeons are really cool too. Housing : housing was something i thought that i would never touch but it is sooooo customizable that i have lost countless of hours in housing and there are soooo many housing options it is insane."
    },
    {
        "category": "game_review",
        "id": 104,
        "HWT_sentence": "So let`s start: gothic 2 is second part of rpg saga gothic and balh blah blah (wikipedia.org says that ). But i want to start from my point of weave and tell what i think about it: gothic 2 was one of the first (first was gothic 1) rpg`s i got my hands on my in my childhood, back in 2002 it was something unbelivible and awesome in terms of lore, combat, magic... And at the same time it wasnt ovrloaded like modern rpg`s with stuff you dont need."
    },
    {
        "category": "game_review",
        "id": 105,
        "HWT_sentence": "Do i even need to explain why portal is amazing? portal is a puzzle game, it gives you a concept then gets out. It is an amazing way to test your mind while still being fun. Although this game isn't as story heavy, it did give birth to one of the most good popular games of 2011. I still play this game and beat it when i am feeling bored and i love to come back and to see what gave birth to a legend and what is a legend. Gameplay: portal's gameplay is quite simple, to explain at least. You use portals to your advantage, along with buttons that activate a part of the puzzle. Two buttons are in the game, one that you press and one that you need a cube to put on."
    },
    {
        "category": "game_review",
        "id": 106,
        "HWT_sentence": "Know what they call the magical ninja class in warframe? all of them. This game can take a little while to figure out,but once you do, it is amazing. You will feel like an awesome space ninja. With regard to the free to play model: the only pay wall is inventory space. Everything other than cosmetics can be acquired in game. Money just lets you obtain them faster. Limiting how much stuff you can have at once feels like a fair monetization system. After all, if you have played enough to need more inventory space, you should probably offer some cash as thanks. That said, it is possible to earn the cash currency through trading."
    },
    {
        "category": "game_review",
        "id": 107,
        "HWT_sentence": "One of the most enthralling visual novels i've read that revolves around economics and characters that intermingle in stock trading. This is a visual novel foremost that involves no gameplay and no decisions that effect the outcome of the plot, you pretty much read right of the bat until you reach the conclusion of the story. That said, it ends on a cliff-hanger, which alludes to a episode 2, meaning there's another episode to fill in the gaps. Personally, i can't wait for episode 2, the ending left me awestruck by the sudden turn of events. Overall, i enjoyed reading this visual novel, looking forward to what happens in the next episode."
    },
    {
        "category": "game_review",
        "id": 108,
        "HWT_sentence": "The reboot of the devil may cry franchise has brought about many changes for the series, particularly for series’ protagonist, dante. While fans of the original series may be upset at the change to their beloved character, it’s certainly for the better; and this new game by ninja theory proves it. Dmc serves as the perfect point for newcomers to jump into the series. It shows the origins of an arrogant, cynical dante, and it chronicles his journey from cynicism to selflessness. Throughout, the game weaves a clear, narrative arc for the new dante, making him a compelling character to watch.image the story follows dante as he’s introduced into the corrupt world he willfully chose to ignore. Mungus, demon leader of the media-controlled world, sets out to destroy dante, a surviving member of the sparda family, and the only man who can stop the tyrannical rule of mungus. The world of dmc heavily satirizes our own."
    },
    {
        "category": "game_review",
        "id": 109,
        "HWT_sentence": "Seeing as how volition is working on a new game, i think it's time for me to finally take a second look at saints row: the third . I've reviewed part 4 and gat out of hell , and i didn't have much of anything pleasant to say about them. In fact, i reviewed the third around the time of its original release, and even then i wasn't altogether ecstatic about it. Link to review - http://www.the-nextlevel.com/review/360/saints-row-the-third/ so, after a fairly thorough replay, i've ascertained where the third succeeds and fails. When agents of mayhem eventually releases, i'm hopeful that volition will have developed it with their strengths in mind, and not their weaknesses. Saints row: the third is at its best early on. In the beginning of the game, you're in unfamiliar territory, you start out with practically nothing, and everyone has far superior firepower and numbers to overwhelm you with."
    },
    {
        "category": "game_review",
        "id": 110,
        "HWT_sentence": "1000 amps is a neat little puzzle metroidvania. There are about 150 rooms in the game, each one has a variable amount of light nodes that you activate by touching. Each lit light node upgrades your jump height a bit, and if you manage to touch all of them in the room without leaving, they stay lit forever. After a few rooms you find your first power up, teleport, which changes the game (and puzzle) mechanics quite significantly. You see, while you can teleport freely, you require at least one lit light node to do so, and teleporting clears a 3x3 grid around you - so if you were standing on a light node, it will deactivate."
    },
    {
        "category": "game_review",
        "id": 111,
        "HWT_sentence": "'endless replayability' gets thrown around a lot, but the binding of isaac really does deliver on that lofty promise. With beautiful, hand-drawn graphics and a ridiculous variety in both power-ups and enemies, no two runs are even remotely similar. There's a lot to challenge even seasoned gamers, with the final bosses being incredibly tough... Though anything less from satan would be disappointing. The game draws heavily from biblical iconography, and while this is jarring (and possibly even slightly disturbing) to begin the style is brilliantly memorable when viewed as a whole. Highly recommended."
    },
    {
        "category": "game_review",
        "id": 112,
        "HWT_sentence": "I really enjoyed this game. It drops you into a land where you know nothing and the story gradually unveils, and you slowly learn about your past and who you were. This game is less of a horror game, and more like a mystery thriller. You do not need cheap jumpscares and loud noises to make the game creepy, as port of call demonstrates. The ending leaves you in awe, and makes you wish that there was more to play. This game really demonstrates the interactive level all games should come down to, and other games should learn from this one, as the experience is one i will never forget."
    },
    {
        "category": "game_review",
        "id": 113,
        "HWT_sentence": "Fun solo poker game. Fun characters with well developed character tells. The table, cards, and scenario changes increase replayability. The game would benefit from additional poker styles apart and gimicks apart from drinks. Having a few more styles apart from omaha and hold 'em as well as more characters would further increase replayability. Finally, i wish it had multiplayer, or online poker features where people could trade or bet using steam funds or game items. That would be a blast. What is missing the most is a multiplayer element. I hope it is added for poker night 3. Thanks!"
    },
    {
        "category": "game_review",
        "id": 114,
        "HWT_sentence": "Fallout 3 story was better. Settlements get in the way of the story to the point you'll hate baby sitting them instead of playing the story. Some keys are hard coded and cannot be rebound. Bugs galore. My pipboy disappeared permanently at one point and had to research console commands to get it back. You don't have to work for power armor it's basically given to you from the beginning of the game and power cores are everywhere in trader shops. Value of power armor diminished greatly from previous fallout games. Story is medicore, everything about this game is mediocre except it doesn't crash every 10 mins like fallout 3. Very stable compared to fallout 3. Is it better than fallout 3 no. Is it better than new vegas? no."
    },
    {
        "category": "game_review",
        "id": 115,
        "HWT_sentence": "It's not bad, it's just really mediocre by the time i beat the game, i really didn't want to play it any more. This is probably due to an overall dull atmosphere and lack of an interesting story and/or cast of characters. The gameplay is also very repetitive, making little to no changes as you progress. However, that's not to say it's bad, as it consists of a very finished combat system. Overall, it just isn't very fun. It lacks replayability, the level design is pretty boring, and it has a severe lack of variety in content."
    },
    {
        "category": "game_review",
        "id": 116,
        "HWT_sentence": "A first impressions review: fistful of frags is a fun, unique, and addicting multiplayer fps. This may be one of the only multiplayer games where killing an enemy feels extremely rewarding, because the weapons are slow but powerful. Sadly, there is one fault of the game. The default carbine smith. It is way too overpowered! believe me, i've used it to get some amazing killstreaks, but i know it's too good. It can be an instakill with a headshot, which are easy to land with it with enough practice. Still, the game is fun and i will play it a lot more over the next few weeks."
    },
    {
        "category": "game_review",
        "id": 117,
        "HWT_sentence": "Not bad, not bad at all. Graphics are a bit dated but, enjoyable game. Took around 26 hours to complete it. Some folks (myself included) have difficulty launching it on newer systems. Simply going into the game files and deleting the graphic.cfg file fixes that. That said, you will not want to try and adjust settings, it'll freeze the game on you. You'll be stuck with default. You'll get used to it. A lot of things are based on character level. Each level gives skill points to use to improve your character. Early on, and most fights, your character is largely a 'commander'/'placeholder' for your army while your troops do much of the fighting."
    },
    {
        "category": "game_review",
        "id": 118,
        "HWT_sentence": "To get to the point, the latest update added pay2win microtransactions and nerfed most, if not all non-microtransaction guns. If you want a loadout in the game that is of any use then you will have to gamble your money away. Shame really, i actually enjoyed this game, even with all that power creep dlc content. To make it clear, unless the game has been unpatched from this cancer, i do not recommend it. Actually i don't recommend it even if they unpatch it, you know that they are going to try it some other time if they can't do it now."
    },
    {
        "category": "game_review",
        "id": 119,
        "HWT_sentence": "Warframe is a fun game for the first few hours of play. After those few enjoyable hours you'll begin to see that the only thing left the game has to offer is repetition in it's combat, enemies and game play. The one major high point for the game is that the developers are working hard and do semi-frequent updates that generally include a lot of content from sweeping changes to some of the game's systems, new warframes and other tweaks/features. It's a good game to play casually. Though i doubt it will hold your attention beyond a few months unless you just really like grinding. The upside to all of this is that the game is free so i'd recommend trying it out. If you're looking for a quick fix, try it out."
    },
    {
        "category": "game_review",
        "id": 120,
        "HWT_sentence": "This is easily the best online co-op game of the modern era. Great graphics, fun gameplay, and an outstanding sountrack make this all the better. If you're this far into reviews for this game, you've likely seen people complaining about 'boo hoo hoo they added pay-to-win' (which, i'll get in to later) and 'boo hoo hoo dlc :(((('. Well, ignore them. Dlc is by no means as 'pay to win' as people make it out to be (well, the courier pack sorta is, but whatever) and you can go extremely far in the game without them. I made it all the way to level 100 before dropping a dime on dlc."
    },
    {
        "category": "game_review",
        "id": 121,
        "HWT_sentence": "They basically fixed shadow warrior (2013) i.e. The bossfights are awesome, weapons feel very nice (maybe not as good as d44m's ones, but still solid), enemies aren't too spongy (if you're not too much of a retard with handling elemental and upgrade stuff). The upgrade system is really balanced and once you get around it, it's not too tedious. The elemental stuff and limited ammo softly forces you to use different weapons. Lots of cool unique (being the important word here while comparing sw2 to ♥♥♥♥♥♥ borderlands' formula of 'rng' weapons) weapons that stay viable through most of the game. The music is great, especially the main theme and of course stan bush's stuff."
    },
    {
        "category": "game_review",
        "id": 122,
        "HWT_sentence": "So, i used spriter pro for a month. Do not buy or use it for any project. You will not finish them. In characters maps 1. 'merge active to new' button - merge all your maps in both active and avaiable window. So it is useless 2. Save maps button don't work in 90% percent of cases. So it is useless 3. Load button never works, you choose file and then nothing. So it is useless 4. When your project is bigger then spriters examples 'creat new cm' will hit you really hard, it is awful. 5. And the most terrible thing - bug of centers of sprites, sometimes they displaced and you can't fix them. In any menu. Z-order: 1. When you are using operations like 'paste to all keys' - all z-orders mix up in all animation."
    },
    {
        "category": "game_review",
        "id": 123,
        "HWT_sentence": "Review for 29/11/2015 do not buy this game, servers offline. You can't play. No compres este juego, servidores offline. No puedes jugar. While i could play it, i enjoyed it. As the song of the steve miller band...: go on take the money and run uh uh uhhh! go on take the money and run go on take the money and run go on take the money and run https://youtu.be/-wcfugcollu?t=54 --- english - 73 minutes playing the game omfg just an hour in this game! it's awesome!"
    },
    {
        "category": "game_review",
        "id": 124,
        "HWT_sentence": "Let me start off by saying i did not purchase eu when it first came out and that i got it on sale which included ew so i never experienced the issues that some people claim to have had with that game. I loved that game however, it was unforgiving in the early stages but rewarding when you did things right. As for xcom2 i love it, the game plays pretty well for me on medium and i am running a gtx560 with 2gb of vram. At first the game set it to high and it was running a bit sluggishly but not to the point of being unplayable but when i dropped it down to medium it smoothed on out."
    },
    {
        "category": "game_review",
        "id": 125,
        "HWT_sentence": "First, i must say, i bought this game from steam, and to much of my disappointment, it didn't work. It looked really fun and i was determined to get it working and playable. So i requested a refund from steam and i went to the developer's website and bought the game again. Not only was it 35% off, but it worked. I have really enjoyed it. It is a great game to spend some time on, and if you enjoy tycoon and simulation games, i'm sure you will love it."
    },
    {
        "category": "game_review",
        "id": 126,
        "HWT_sentence": "Today's games treat you as a child; quest compasses, enemies scaled down to your level, health packs and re-spawn chambers galore. A stark contrast to most mainstream gaming, this game offers challenge, immersion and most importantly; colour. This game believes you are a thinking adult capable of a challenge. Unfortunately that means this game achieves that to the extreme: the game does not like you. It sees you as a thing to be crushed and it does so with such enthusiasm you sometimes wonder if you were meant to win at all. When it comes down to it though, winning is sometimes is not as important if the game-play is solid enough, this game has excelled in that matter."
    },
    {
        "category": "game_review",
        "id": 127,
        "HWT_sentence": "If you liked witcher 1 and 2, witcher 3 is must to get. I would give normally for this game 10/10 but unfortunatly after 1.03 this game turned into buggy ♥♥♥♥ + random crashes, so remember to save really often. When i played version 1.00 -&gt; 1.03 my game never crashed, i didnt see any bugs. Also i have noticed that after 1.03 patch drawing distance sometimes is horrible, starting to draw objects when youre really close, sometimes even people. But if forgetting all these bugs, crashes and drawdistance 'bugs', this is really fantastic game, they made huge effort on quests, some of them really emotional and deep, lots of side quests, and the fact that your decision effects a lot in this game."
    },
    {
        "category": "game_review",
        "id": 128,
        "HWT_sentence": "Undertale comes together to make something greater than the sum of its parts. The graphics are solid for a retro title and the music is nice, but paired together they make some truly beautiful and impacting moments. The script runs the gammut from comedic to dramatic to heartbreaking to hopeful, sometimes all at once, and does this while turning rpg tropes on their head. And all of this without touching on the world, characters, story, gameplay... I could write whole pages about it. But instead, i'll just say this: if you like rpgs, play this game. If you like video games, play this game. If you have seven free hours between now and your death, play this game."
    },
    {
        "category": "game_review",
        "id": 129,
        "HWT_sentence": "Amazing little game. The concept is so mundane but it is genuinely so entertaining to hold these little simulated lives in the palm of your hand waiting on the stamp to fall. Slowly but surely increased the difficulty. A few hours in your are scanning 5-6 different bits of paperwork but the ramp is so gradual you dont even see the difficulty increase. Starts to introduce little things to play on your mind, that maybe the place where you live isnt so good? maybe i should start letting in these decent people even though their paperwork isnt so good? what about these shady resistance characters? what about this guy who is clearly mentally ill trying to get home but his passport is written in crayon?"
    },
    {
        "category": "game_review",
        "id": 130,
        "HWT_sentence": "I'm going to start off by saying that i rate the witcher 3 as one of the best games ever made, and i've been playing pc games for over 25 years so i don't make that statement lightly. I only have one gripe with the game so i'm going to get it out of the way first, and that's that there’s a major disparity in how useful the different skills are. As an example let's say you have a choice of three combat skills which are +5% fast attack damage, +5% strong attack damage or +2% crossbow critical chance. The fast and strong attack options are going to be good depending on how you play, and putting points into one or the other will further sculpt your style of play down that path, so this feels organic and works well."
    },
    {
        "category": "game_review",
        "id": 131,
        "HWT_sentence": "While contradiction occasionally falls prey to non-sequitur 'adventure game logic,' it will be a charming, nostalgic romp for any fmv fan. And, unlike many fmv exercises, the acting manages to be well above-par, though some actors tend to ham it up. Clearly an heroic effort on a shoestring budget, the game is worth a shot even at full price. Be aware that whileany reviews herald this game 'difficult but not frustrating,' i think be conflating 'difficult' and 'unnecessarily obtuse.' when a game like resonance requires me to open a mathematically locked door, and i pull out a pen and paper for high-school-level algebra, that is upping the difficulty without adding frustration. When contradiction's in-game hint system recommends that 'it's time to check out the woods again' with no narrative justification, it's being obtuse-- and therefore frustrating."
    },
    {
        "category": "game_review",
        "id": 132,
        "HWT_sentence": "While not perfect, this game has been greatly enjoyable. The save system and possibility of sudden death leads to some frustration. I'm on my first playthrough and i lost my main character around hour 10 of 20ish. Would have really liked a save to reload at that point. I've since picked up a 3rd party mod/save tool to avoid catastrophic failures. Plus the aiming reticule is on the small side and zoom is underpowered. With all that said, its been a blast. I'm not normally a zombie fan, but the combination of strategy, missions, first person shooter/beat em up is great."
    },
    {
        "category": "game_review",
        "id": 133,
        "HWT_sentence": "Portal is the game that taught us that first-person perspective isn't only for blasting zombies. Portal is the reason it has become basically impossible to have a conversation involving cake. Portal is the inspiration for hundred of mods, spinoffs, imitations, and evolutions. If you haven't played portal, you're not only missing out on an excellent game, but also a sizable chunk of modern culture. It's the video-game equivalent of not having watched a new hope, the princess bride, or rocky horror picture show. Portal is a first-person, physics-based puzzler in which the player is guided through a series of test chambers by a snarky, disembodied voice."
    },
    {
        "category": "game_review",
        "id": 134,
        "HWT_sentence": "Pros: +graphic cons: -bugs(especially the environment, you may get stuck or your shots may hit a invisible wall despite having clear line of sight of the enemy) -game is handholding/ babysitting you -dumb ai -enemies always seem to know where you are when you are spotted -godlike accuracy by the enemy which is frustrating like the first ghost warrior. -terrible checkpoints and saves. -boring story that i couldn't care less about will not recommend it unless its 90% off even then i find playing this game to be an extremely boring chore, just playing for the sake of finishing it to move unto the next game in my library."
    },
    {
        "category": "game_review",
        "id": 135,
        "HWT_sentence": "02/07/2014 - it's a shame i can't thoroughly recommend/enjoy this game as from the short time i've played it,i know i'd be addicted if it didn't have the following 2 game breakers. . No aussie servers - one red bar puts you at a severe disadvantage,and creates unbearable lag. Mind you,i played through the offline training mode and it was stuttering/lagging as well (how does that even happen?). Couple that with the poor ping,and it just ruins the game. . Everything artifacts like crazy - the menu's,backgrounds,training and in-game. I've never had this happen before with this card and thought it might not like my oc."
    },
    {
        "category": "game_review",
        "id": 136,
        "HWT_sentence": "Tldr? go to bottom for list of pros, cons. Lord of the rings games to my opinion tend to be good just for having that vibe. But forget about lord of the rings for a moment, because what you have here, is the one and only game that pulls it off to actually force people to play together without the feeling that you are 'forced' to play together!!!! this game is all about the team. You have a ranger (dps), a warrior(tank) and a loremaster(support) class. Each class as before mentioned having their own task. Loot is given to each individual, which negates fighting over loot."
    },
    {
        "category": "game_review",
        "id": 137,
        "HWT_sentence": "This really isn't worth buying. It's literally a dosbox port of the game, the music audio is so loud that it will over power everything else in the game and deafen you even if you turn the game down to almost nothing. The controls need to be reconfigured before you can play and then sometimes the keys just get stuck and you'll be walking forward continuously. It saddens me as this is a great game but because of it's outdated control's and windowing issues and ear bleedingly loud audio makes it impossible to enjoy. Truely a waste."
    },
    {
        "category": "game_review",
        "id": 138,
        "HWT_sentence": "Grinding gear games have really knocked it out of the park with path of exile! with nearly limitless possibilities for character customization (the passive skill tree alone has ~1350 choices currently... Add to that tons of skill gems and virtually unlimited gear) and constant content updates by the devs (who actually communicate with and listen to what the users want for the game first and foremost) there are so many fun, challenging, and rewarding hours of gameplay to be had by this gem of a game. Whether going through the quests solo, partying up and taking mobs down in teams, or joining a guild, it doesn't matter. This game is not an mmo (but does have some nice online multiplayer)."
    },
    {
        "category": "game_review",
        "id": 139,
        "HWT_sentence": "Close your eyes is an indie horror game that's free. There are possible spoilers in this review, but i will hide them. Updated 3/28/16 [i finished the game] pros -price: this game is free -voice acting: while it's a bit sparse, the voice acting that is present is very well done. -tone/mood: the atmosphere of the game is extremely dark, and lends itself well to the overall story that is being presented to us. Dialogue also gives off an eerie feeling. -story: i don't think i've ever come across a game like cye before. It has a unique premise that lends itself to the horror genre."
    },
    {
        "category": "game_review",
        "id": 140,
        "HWT_sentence": "This is crazy! almost 60 hrs and every so often having a losing streak. But i can't stop playing this game. Something about tinkering the deck, turn based strategy and that 'one more game' urge kept me coming back. Losing is not something that i felt bad about*. Most of the cards are well balanced, except for some. But that's okay. It gives you thrill every time you play. I like cheap thrills. I am cheap. And you won't get any cheaper than free. Except maybe when you buy lots of orbs to build your deck. Grumble grumble"
    },
    {
        "category": "game_review",
        "id": 141,
        "HWT_sentence": "I have only had this game for a few months, but in just that short amount of time, two dlc's have come out, along with patches that have made an already great game into an excellent one. The devs are very active in the community, and it really shows in the various discussion forums and dev diaries. There is a fairly steep learning curve to the game's mechanics of which i am still trying to learn; however, this breadth of strategy allows you a myriad of ways to reach goals and take advantage of certain situations. The game, in my mind, is almost infinitely replayable."
    },
    {
        "category": "game_review",
        "id": 142,
        "HWT_sentence": "4k+ at 60fps (gtx 970), dual audio options and includes neptune gear. What's not to love? https://www.youtube.com/watch?v=nygsb617tmo excellent port and a great entry point if new to the series. Just keep in mind there is lots of (skip-able) talking. As usual would suggest using a gamepad but personally i had no problems with a keymouse/mouse setup, both completely rebindable. Price is about right and wouldn't have been unhappy about a purchase. More then half the dlc is included free, which is still plenty to play with. Recommended game to all jrpg/anime/visualnovel fans, provided you don't mind long breaks between the action. Cheers. No commentary playlist: https://www.youtube.com/playlist?list=plslfvijaupszez9af395mvnk63xnhsj1_"
    },
    {
        "category": "game_review",
        "id": 143,
        "HWT_sentence": "Loving it, so far! it obviously needs polish, but i really like the feel of having brink back ;-) i haven't experienced any problems, and the 3 matches i've played have been great. The one thing that makes me a little nervous is a couple of the maps seem unbalanced (defenders had positions that couldn't be flanked, etc.). That might just be because i don't know the maps at all, but we'll see. I've heard about performance issues, so i just started on the lowest graphics, and it ran great. I'll try increasing to something more reasonable and see how it goes."
    },
    {
        "category": "game_review",
        "id": 144,
        "HWT_sentence": "I have spent many hours playing this game as it is a thouroughly enjoyable tactical and strategic syfi game. In fact i have gone to the trouble of learning how to hack the game and change various objects. The game doesnt have a huge array of objects so i really hate when values make certian objects irrivelent, for example exalt laser weapons are really cool looking in compairson to the clunky versions of xcom's laser weapons so they are now one point better than plasma weapons which makes them very valuable and creates a fourth tier weapons. Some may debate that it's cheating but up the difficulty level and it becomes enrichment. Right now it is unclear wheather fraxis is working on what is a mojor expansion or perhaps xcom2, but they have made it clear it is their 'next big project' and it is a continuation of xcom eu/ew."
    },
    {
        "category": "game_review",
        "id": 145,
        "HWT_sentence": "I was really into this game when i first got it, as it has the least pay to win i've seen in a free mmorpg, and sure the quests can get stale, but most of the quests are more for optional grinding purposes anyways. The classes and such are fun to use, and you really feel like you're accomplishing something when you level up and get new skills. Keep in mind when playing that this game is a casual mmo, so don't go into it with a very competetive mindset or you'll get kinda blown out, it's a nice game to pass the time, and record your online progress."
    },
    {
        "category": "game_review",
        "id": 146,
        "HWT_sentence": "While not perfect, undertale is a super fun and engaging game that righfully deserves to have been one of the best games of 2015. The writing is superberb, the music is definietly worth buying the soundtrack for, the characters are all memorable, the story in general is fantastic. My only real criticism with the game is that the walking and text speed can be a bit too slow a times and for some people the humor (like any comedy-centric game) is subjective. Some people may not enjoy to humor the game has. I, for one did enjoy, the humor for me was great and i still crack up even after playing the game 3 times."
    },
    {
        "category": "game_review",
        "id": 147,
        "HWT_sentence": "I loved the original rott. None of my friends ever played it, or had even heard of it. I slogged through all the levels, mused at the hilariously over-the-top violence, insanely ridiculous but satisfying weapons, and excellent midi score, as well as clever gameplay mechanics of el oscuro, the final boss. Of course i was stoked when the rumours of a rott remake came true. I really wish i could say i loved this game. It's a great homage, but halfway through it begins to fall apart. Terrible glitches, insanely buggy architecture and errors that force you to constantly restart (even going so far as to penalize you for quick loading), anti-climactic boss fights that are a consistent letdown...i'm almost at the point where i regret buying it. I regret telling my friends about it."
    },
    {
        "category": "game_review",
        "id": 148,
        "HWT_sentence": "I think this assassin's creed nailed the mechanics down on all fronts (ship battles, sailing, hunting (fish), parkour, etc). I felt much more attached to this character as well. The story starts out extremely rough but does get much much better as you play (i think this is with every ac game personally). Edward was quite the interesting character and so was all the side characters. I felt like all the collectables actually meant something in this ac game that i never got from any of the previous ones and maybe its because i felt like they had a bigger purpose in the game. They def were not required but they were fun to get and you got rewarded in a very balanced way."
    },
    {
        "category": "game_review",
        "id": 149,
        "HWT_sentence": "I'm 2 hours in and am dying from this game. So funny. Gameplay is also solid, art design is beautiful, music is surprisingly high quality and appropriate, the story/world has me interested, and the puzzles are fun. But the best thing about this game beyond all that is the comedy. If you've played any rpg since the dawn of video game rpgs you will laugh at the various jokes, parodies, and references; if you've never played an rpg before then you should still enjoy the game for its humor. If you played final fantasy 7 or x you absolutely need to play this game, without giving too much away... I had to actually stop playing after 2 hours to give my cheeks a break from laughing and smiling so much. What a delight so far."
    },
    {
        "category": "game_review",
        "id": 150,
        "HWT_sentence": "Payday 2 is a great game in which you can choose what to do by jumping into a heist (offline or online although you may have trouble getting in a online match) where you try to complete the objective using your (or other heisters) skills that you've aquired by via skill points (which can go into up to 5 diffrent skill trees. You can go into a heist thinking that you might manage to pull it off stealthfully, but when you, and you infamous team of fellow heisters make one mistake to many, things can go to hell real fast."
    },
    {
        "category": "news",
        "id": 151,
        "HWT_sentence": "Hotspot users gain free net calls people using wireless net hotspots will soon be able to make free phone calls as well as surf the net. Wireless provider broadreach and net telephony firm skype are rolling out a service at 350 hotspots around the uk this week. Users will need a skype account - downloadable for free - and they will then be able to make net calls via wi-fi without paying for net access. Skype allows people to make free pc-based calls to other skype users. Users of the system can also make calls to landlines and mobiles for a fee. The system is gaining in popularity and now has 28 million users around the world."
    },
    {
        "category": "news",
        "id": 152,
        "HWT_sentence": "Fantasy book wins hollywood deal a british author has had the film rights to her children's bestseller snapped up for a seven-figure sum, with ridley scott set to direct. Michelle paver's wolf brother, a fantasy set 6,000 years ago, is the first in a planned series of six books. Film studio fox has bought the rights for around $4m (£2.13m) for scott's company scott free to develop. The director said he was \"thrilled\" with the project. \"wolf brother is an enchanting book,\" he said. Paver, who lives in london and previously worked as a lawyer, began writing the book in 1982 while studying biochemistry at oxford university. She was an established author of love stories when she turned the work-in-progress into a children's novel."
    },
    {
        "category": "news",
        "id": 153,
        "HWT_sentence": "'friends fear' with lost mobiles people are becoming so dependent on their mobile phones that one in three are concerned that losing their phone would mean they lose their friends. More than 50% of mobile owners reported they had had their phone stolen or lost in the last three years. More than half (54%) of those asked in a poll for mobile firm intervoice said that they do not have another address book. A fifth rely entirely on mobiles. About 80% of uk adults own at least one mobile, according to official figures. It is estimated that 53% of over 65s own a mobile, according to intervoice, but the figures are higher for those aged between 15 and 34."
    },
    {
        "category": "news",
        "id": 154,
        "HWT_sentence": "Wada will appeal against ruling the world anti-doping agency (wada) will appeal against the acquittal of kostas kenteris and katerina thanou on doping charges, if the iaaf does not. The pair were cleared of charges relating to missing dope tests by the greek athletics federation last week. Wada chairman dick pound said: \"i am convinced the iaaf will appeal against the decision, and we will support them. \"but if they accept the federation's ruling we will go before the court of arbitration for sport,\" he added. Kenteris's lawyer, gregory ioannidis, reacted angrily to pound's comments. \"comments like these only help to embarrass the sporting governing bodies, create a hostage situation for the iaaf and strengthen our case further,\" he told bbc sport."
    },
    {
        "category": "news",
        "id": 155,
        "HWT_sentence": "Musicians 'upbeat' about the net musicians are embracing the internet as a way of reaching new fans and selling more music, a survey has found. The study by us researchers, pew internet, suggests musicians do not agree with the tactics adopted by the music industry against file-sharing. While most considered file-sharing as illegal, many disagreed with the lawsuits launched against downloaders. \"even successful artists don't think the lawsuits will benefit musicians,\" said report author mary madden. For part of the study, pew internet conducted an online survey of 2,755 musicians, songwriters and music publishers via musician membership organisations between march and april 2004. They ranged from full-time, successful musicians to artists struggling to make a living from their music. \"we looked at more of the independent musicians, rather than the rockstars of this industry but that reflects more accurately the state of the music industry,\" ms madden told the bbc news website."
    },
    {
        "category": "news",
        "id": 156,
        "HWT_sentence": "Rem announce new glasgow concert us band rem have announced plans to perform for 10,000 scottish fans in a rescheduled gig. The band will play in what has been dubbed europe's biggest tent on glasgow green on tuesday, 14 june. They were forced to pull out of a concert at the secc in glasgow last month after bassist mike mills contracted flu. Fans who bought tickets for the original 22 february show can attend the rescheduled concert. The june gig will act as a warm-up for rem's open air concert at balloch castle country park, on the banks of loch lomond, four days later. Promoters regular music booked glasgow green as the secc was not available on the most suitable date."
    },
    {
        "category": "news",
        "id": 157,
        "HWT_sentence": "Broadband soars in 2004 if broadband were a jumbo jet, then 2003 would have seen it taxiing down the runway, firing up its engines and preparing for take-off. But this year has seen it soar. In the spring it literally took to the skies as lufthansa and british airways trialled it on flights. This perhaps said more about how indispensable people were beginning to perceive the technology, rather than how useful sky-high broadband would actually be. It was flying high and by the autumn, five million britons had signed up for high-speed net access at home. Such enthusiasm is unlikely to dampen any time soon and experts predict that by the end of next year the numbers will have risen to more than eight million, or more than 30% of homes. The two key factors in whetting people's appetite were falling prices and a huge marketing push."
    },
    {
        "category": "news",
        "id": 158,
        "HWT_sentence": "E-university 'disgraceful waste' a failed government scheme to offer uk university courses online has been branded a \"disgraceful waste\" by mps. The e-university was scrapped last year, having attracted only 900 students at a cost of £50m. Chief executive john beaumont was paid a bonus of £44,914, despite a failure to bring in private sector backers. The commons education select committee called this \"morally indefensible\" but the government said the e-university project had \"improved understanding\". A department for education and skills spokeswoman said the venture had been \"ambitious and ground-breaking, but take-up had not been \"sufficient to continue with the project\"."
    },
    {
        "category": "news",
        "id": 159,
        "HWT_sentence": "Williams stays on despite dispute matt williams insists he has no thoughts of quitting as national coach as a result of the power struggle currently gripping scottish rugby. The chairman, chief executive and three non-executive directors all departed in a row over the game's future direction. But williams said: \"i want to make it clear that i'm committed totally to scottish rugby. \"i've brought my family here and we've immersed ourselves in scottish life. There's no way that i'm walking away.\" however, he attempted to steer clear of taking sides in the dispute. \"i'd like to stress that the national team is separate to the political situation,\" he said."
    },
    {
        "category": "news",
        "id": 160,
        "HWT_sentence": "Uk pledges £1bn to vaccine effort uk chancellor gordon brown has offered £960m ($1.8bn) over 15 years to an international scheme aiming to boost vaccination and immunisation schemes. In a speech, he called for action to reach the 2000 millennium declaration goals of halving global poverty and tackling child mortality rates. Mr brown has just returned from a tour of african nations. The £1bn commitment is part of a five-point plan on debt relief, trade, aid, education and health. The chancellor was speaking at an event jointly organised by the uk's department for international development and the un development programme on wednesday. Mr brown welcomed news that the bill gates foundation and norway are joining up to put an extra £0.53bn ($1bn ) into the global alliance for vaccines and immunisation (gavi). Britain, france, gavi and the gates foundation have drawn up proposals to apply the principles of the international finance facility (iff) to the area of immunisation."
    },
    {
        "category": "news",
        "id": 161,
        "HWT_sentence": "Parmalat founder offers apology the founder and former boss of parmalat has apologised to investors who lost money as a result of the italian dairy firm's collapse. Calisto tanzi said he would co-operate fully with prosecutors investigating the background to one of europe's largest financial scandals. Parmalat was placed into bankruptcy protection in 2003 after a 14bn euro black hole was found in its accounts. More than 130,000 people lost money following the firm's collapse. Mr tanzi, 66, issued a statement through his lawyer after five hours of questioning by prosecutors in parma on 15 january. Prosecutors are seeking indictments against mr tanzi and 28 others - including several members of his family and former parmalat chief financial officer fausto tonna - for alleged manipulation of stock market prices and making misleading statements to accountants and italy's financial watchdog."
    },
    {
        "category": "news",
        "id": 162,
        "HWT_sentence": "Yukos heading back to us courts russian oil and gas company yukos is due in a us court on thursday as it continues to fight for its survival. The firm is in the process of being broken up by russian authorities in order to pay a $27bn (£14bn) tax bill. Yukos filed for bankruptcy in the us, hoping to use international business law to halt the forced sale of its key oil production unit, yuganskneftegas. The unit was however sold for $9.4bn to state oil firm rosneft but only after the state auction had been disrupted. Yukos lawyers now say the auction violated us bankruptcy law. The company and its main shareholders have vowed to go after any company that buys its assets, using all and every legal means."
    },
    {
        "category": "news",
        "id": 163,
        "HWT_sentence": "Gallery unveils interactive tree a christmas tree that can receive text messages has been unveiled at london's tate britain art gallery. The spruce has an antenna which can receive bluetooth texts sent by visitors to the tate. The messages will be \"unwrapped\" by sculptor richard wentworth, who is responsible for decorating the tree with broken plates and light bulbs. It is the 17th year that the gallery has invited an artist to dress their christmas tree. Artists who have decorated the tate tree in previous years include tracey emin in 2002. The plain green norway spruce is displayed in the gallery's foyer. Its light bulb adornments are dimmed, ordinary domestic ones joined together with string. The plates decorating the branches will be auctioned off for the children's charity artworks."
    },
    {
        "category": "news",
        "id": 164,
        "HWT_sentence": "Cebit fever takes over hanover thousands of products and tens of thousands of visitors make cebit the place to be for technology lovers. \"welcome to cebit 2005\" was the message from the pilot as we landed, the message on flyers at the airport, and the message on just about every billboard in town. Cebit fever has taken over hanover. Hotels have been booked out for months; local people are letting out rooms in their homes to the hoards of exhibitors, visitors, and journalists. Cebit itself is huge, the exhibition site could almost be classified as a town in its own right. There are restaurants, shops, and a bus service between the halls - of which there are 27. There are more than 6,000 companies here, showing their latest products."
    },
    {
        "category": "news",
        "id": 165,
        "HWT_sentence": "Federer forced to dig deep top seed roger federer had to save two match points before squeezing past juan carlos ferrero at the dubai open. The world number one took two hours 15 minutes to earn his 4-6 6-3 7-6 victory, saving match points at 6-4 in the tiebreak before claiming it 8-6. Federer made a number of unforced errors early on, allowing ferrero to take advantage and claim the first set. But the swiss star hit back to reach the quarter-finals, where he will face seventh seed russian mikhail youzhny. The russian beat germany's rainer schuettler 7-5 6-4. Federer was not unduly worried despite being taken to three sets for the third consecutive match."
    },
    {
        "category": "news",
        "id": 166,
        "HWT_sentence": "Duff ruled out of barcelona clash chelsea's damien duff has been ruled out of wednesday's champions league clash with barcelona at the nou camp. Duff sustained a knee injury in the fa cup defeat at newcastle and manager jose mourinho said: \"he cannot run. His injury is very painful, so he is out.\" but mourinho has revealed defender willian gallas and striker didier drogba will be in the starting line-up. The blues boss took the unusual step of naming his side a day before the match, with jole cole named in midfield. Mourinho said: \"we have one more session but i think drogba will play, and gallas will play. \"drogba trained on monday with no problems and will do the same on tuesday. Gallas feels he can play and wants to play."
    },
    {
        "category": "news",
        "id": 167,
        "HWT_sentence": "Potter director signs warner deal harry potter director alfonso cuaron has signed a three-year deal with hollywood studio warner brothers, according to variety trade magazine. The mexican film-maker, who directed harry potter and the prisoner of azkaban, will produce mainstream movies and smaller spanish-language films. \"we had a wonderful experience with alfonso on harry potter,\" warner producer jeff robinov told variety. Cuaron's other films include mexican movie y tu mama tambien. The 2001 rites-of-passage drama about two teenage boys who embark on a relationship with an older woman, brought cuaron international attention - and box office glory. It also won him and his brother carlos, with whom he co-wrote the screenplay, an oscar nomination for best original screenplay."
    },
    {
        "category": "news",
        "id": 168,
        "HWT_sentence": "Housewives lift channel 4 ratings the debut of us television hit desperate housewives has helped lift channel 4's january audience share by 12% compared to last year. Other successes such as celebrity big brother and the simpsons have enabled the broadcaster to surpass bbc2 for the first month since last july. However the channel's share of the audience fell from 11.2% to 9.6% last month in comparison with january 2004. Celebrity big brother attracted less viewers than its 2002 series. Comedy drama desperate housewives managed to pull in five million viewers at one point during its run to date, attracting a quarter of the television audience."
    },
    {
        "category": "news",
        "id": 169,
        "HWT_sentence": "Brookside actress keaveney dies actress anna keaveney, who appeared in brookside, my family and a touch of frost, has died of lung cancer aged 55. Keaveney, who played brookside's marie jackson when the channel 4 soap began in 1982, died on saturday. Born in runcorn, cheshire, she also starred in numerous films including 1989's shirley valentine. She played nellie in mike leigh's latest film vera drake, which won the golden lion prize for best film at this year's venice film festival. And most recently she appeared alongside richard wilson in itv's king of fridges and with martin clunes in doc martin. Other tv appearances included the part of matron in itv drama footballers' wives and a cameo role as tom farrell's mother sheila in bbc comedy gimme gimme gimme."
    },
    {
        "category": "news",
        "id": 170,
        "HWT_sentence": "Singer's film to show at festival a documentary which takes a candid look at the life of chart-topping singer george michael will be shown at this year's berlin film festival. A different story will screen in the panorama section of the festival, which runs from 10-20 february. It features the singer talking about both his career and his personal life, from his days in wham! through to more recent events. Michael will attend the festival to introduce the screening on 16 february. Director southan morris and executive producer andy stephens will also attend the festival. The 93 minute film will see michael discussing his early days in wham! along with his later career, including his legal battles with record label sony and his stance against the iraq war and american politics."
    },
    {
        "category": "news",
        "id": 171,
        "HWT_sentence": "Berlin honours s korean director south korean film director im kwon-taek has received an honorary golden bear at the berlin film festival. Im, who has made more than 100 films in a 40-year career, was hailed for his \"remarkable visual beauty, technical innovation, and intellectual depth\". Twenty of his films are screening in a special retrospective during the festival, which runs until 20 february. The veteran film-maker, 68, won the best director prize at the cannes film festival in 2002 for chihwaseon. \"although his films vary in style, they all bear his unmistakable stamp: they are forceful and charged cinematographically, as well as reticent, stylised and musical,\" organisers said in a statement. Meanwhile, a film version of bizet's opera carmen - translated into the south african language xhosa - has received a warm reception at the festival."
    },
    {
        "category": "news",
        "id": 172,
        "HWT_sentence": "Apple ipod family expands market apple has expanded its ipod family with the release of its next generation of the digital music players. Its latest challenges to the growing digital music gadget market include an ipod mini model which can hold 6gb compared to a previous 4gb. The company, which hopes to keep its dominant place in the digital music market, also said the gold coloured version of the mini would be dropped. A 30gb version has also been added to the ipod photo family. The latest models have a longer battery life and their prices have been cut by an average of £40. The original ipod took an early lead in the digital music player market thanks to its large storage capacity and simple design."
    },
    {
        "category": "news",
        "id": 173,
        "HWT_sentence": "Uk interest rates held at 4.75% the bank of england has left interest rates on hold again at 4.75%, in a widely-predicted move. Rates went up five times from november 2003 - as the bank sought to cool the housing market and consumer debt - but have remained unchanged since august. Recent data has indicated a slowdown in manufacturing and consumer spending, as well as in mortgage approvals. And retail sales disappointed over christmas, with analysts putting the drop down to less consumer confidence. Rising interest rates and the accompanying slowdown in the housing market have knocked consumers' optimism, causing a sharp fall in demand for expensive goods, according to a report earlier this week from the british retail consortium. The brc said britain's retailers had endured their worst christmas in a decade."
    },
    {
        "category": "news",
        "id": 174,
        "HWT_sentence": "Creator of first apple mac dies jef raskin, head of the team behind the first macintosh computer, has died. Mr raskin was one of the first employees at apple and made many of the design decisions that made the mac so distinctive when it was first released. He led the team that decided to use a graphical interface and mouse that let people navigate around the computer by pointing and clicking. The 1984 release of the mac reflected mr raskin's belief that good design should make computers easy to use. Mr raskin joined apple in 1978 as employee number 31, initially to lead the company's publications department."
    },
    {
        "category": "news",
        "id": 175,
        "HWT_sentence": "Gold falls on imf sale concerns the price of gold has fallen after the international monetary fund (imf) said it will look at ways of using its gold reserves to provide debt relief. By revaluing its holdings, the imf may be able to sell billions of dollars of gold and use the cash to cancel debts owed by the world's poorest nations. The plan was put forward by g7 finance ministers over the weekend. The price of gold fell to $413.50 an ounce in asia, before rebounding slightly in early european trading. Imf boss rodrigo rato was asked by g7 ministers to carry out a study into the feasibility of revaluing and selling gold reserves. He is expected to present his conclusions at an imf meeting in washington during april. \"whatever happens the market is going to be disconcerted and on the back foot until the april imf meetings,\" said john reade, an analyst at ubs."
    },
    {
        "category": "news",
        "id": 176,
        "HWT_sentence": "Pension hitch for long-living men male life expectancy is much higher than originally estimated, leading pension researchers have said. The pensions policy institute (ppi) said life expectancy for unskilled and professional men has been understated. Life expectancy at birth is 71 years for a manual worker and 79 years for a professional - a gap of eight years. But if measured at age 65 instead, the ppi said, a manual worker will live to 81 years and a professional worker to 86 years - a gap of just five years. The ppi's estimate is higher because it excludes people who have died before they reach 65 years of age and also takes into account ongoing improvements in life expectancy. The government has ruled out raising the state pension age, because it says it would penalise lower-skilled workers who generally have lower life expectancies."
    },
    {
        "category": "news",
        "id": 177,
        "HWT_sentence": "Screensaver tackles spam websites net users are getting the chance to fight back against spam websites internet portal lycos has made a screensaver that endlessly requests data from sites that sell the goods and services mentioned in spam e-mail. Lycos hopes it will make the monthly bandwidth bills of spammers soar by keeping their servers running flat out. The net firm estimates that if enough people sign up and download the tool, spammers could end up paying to send out terabytes of data. \"we've never really solved the big problem of spam which is that its so damn cheap and easy to do,\" said malte pollmann, spokesman for lycos europe. \"in the past we have built up the spam filtering systems for our users,\" he said, \"but now we are going to go one step further.\""
    },
    {
        "category": "news",
        "id": 178,
        "HWT_sentence": "Bond game fails to shake or stir for gaming fans, the word goldeneye evokes excited memories not only of the james bond revival flick of 1995, but also the classic shoot-em-up that accompanied it and left n64 owners glued to their consoles for many an hour. Adopting that hallowed title somewhat backfires on this new game, for it fails to deliver on the promise of its name and struggles to generate the original's massive sense of fun. This however is not a sequel, nor does it relate to the goldeneye film. You are the eponymous renegade spy, an agent who deserts to the bond world's extensive ranks of criminal masterminds, after being deemed too brutal for mi6. Your new commander-in-chief is the portly auric goldfinger, last seen in 1964, but happily running around bent on world domination."
    },
    {
        "category": "news",
        "id": 179,
        "HWT_sentence": "No ads for passion oscar campaign producer mel gibson will not be using paid advertisements to promote the passion of the christ to voters in next year's academy awards. Gibson and his icon productions partner bruce davey said they would not be campaigning in print, radio or tv for success at the oscars in february. \"this film should be judged on its artistic merit, not who spends more money on advertising,\" davey said. But dvds will be sent to oscar voters, who will be invited to screenings. Icon spent very little on advertising the film, which deals with the last hours of jesus christ's life, when it was released earlier this year - instead, it made the film available for special screenings at churches."
    },
    {
        "category": "news",
        "id": 180,
        "HWT_sentence": "Triple triumph for little britain top tv cult hit little britain has triumphed over the office at the 15th annual british comedy awards. The bbc show beat the office christmas special in the best tv comedy category and took the people's choice award. Matt lucas and david walliams also jointly won best tv comedy actor over the office creator ricky gervais, who won a special award for writing. It was also a good night for ant and dec who clinched two awards, including best comedy entertainment personality. The geordie duo also secured best comedy entertainment programme for saturday night takeaway, beating i'm a celebrity... Get me out of here!, which they also host, and the bbc's have i got news for you. The ceremony was presented by jonathan ross from itv's london studios headquarters on the capital's south bank."
    },
    {
        "category": "news",
        "id": 181,
        "HWT_sentence": "Ford gains from finance not cars ford, the us car company, reported higher fourth quarter and full-year profits on thursday boosted by a buoyant period for its car loans unit. Net income for 2004 was $3.5bn (£1.87bn) - up nearly $3bn from 2003 - while turnover rose $7.2bn to $170.8bn. In the fourth quarter alone ford reported net income of $104m, compared with a loss of $793m a year ago. But its auto unit made a loss. Fourth quarter turnover was $44.7bn, compared to $45.9bn a year ago. Though car and truck loan profits saved the day, ford's auto unit made a pre-tax loss of $470m in the fourth quarter (compared to a profit of £13m in the year-ago period) and its us sales dipped 3.8%."
    },
    {
        "category": "news",
        "id": 182,
        "HWT_sentence": "Feta cheese battle reaches court a row over whether only greece should be allowed to label its cheese feta has reached the european court of justice. The danish and german governments are challenging a european commission ruling which said greece should have sole rights to use the name. The commission's decision gave the same legal protection to feta as to italian parma ham and french champagne. But critics of the judgement say feta is a generic term, with the cheese produced widely outside greece. The commission's controversial 2002 ruling gave \"protected designation of origin\" status to feta cheese made in greece, effectively restricting the use of the feta name to producers there. From 2007 onwards, greek firms will have the exclusive use of the feta label and producers elsewhere in europe must find another name to describe their products."
    },
    {
        "category": "news",
        "id": 183,
        "HWT_sentence": "Actor foxx sees globe nominations us actor jamie foxx has been given two nominations for golden globe awards, with meryl streep, morgan freeman and cate blanchett also up for prizes. The stars were shortlisted on monday for supporting roles, with the main nominations still to come. Foxx has starred in collateral and ray. Clive owen, david carradine and natalie portman are also up for awards. The golden globes, hollywood's second most prominent awards, are the first major nominations to be announced. Last year, the lord of the rings: the return of the king was named best drama movie while lost in translation won best musical or comedy. Sean penn, charlize theron, tim robbins and renee zellweger all won acting awards - mirroring the eventual oscars outcome."
    },
    {
        "category": "news",
        "id": 184,
        "HWT_sentence": "Yahoo moves into desktop search internet giant yahoo has launched software to allow people to search e-mail and other files on their pcs. The firm is following in the footsteps of microsoft, google and ask jeeves, which have offered similar services. Search has become a lucrative and hotly-contested area of expansion for net firms, looking to extend loyalty beyond the web. With hard drives providing bigger storage, users could need more help to locate important files, such as photos. The desktop search technology has been licensed from a us-based firm x1 technologies. It is designed to work alongside microsoft's outlook and outlook express e-mail programs. Searching e-mail effectively is becoming increasingly important, especially as the amount of spam increases. According to research from message analysts the radicati group, up to 45% of businesses' critical information is stored in e-mail and attachments."
    },
    {
        "category": "news",
        "id": 185,
        "HWT_sentence": "Blair dismisses quit claim report tony blair has dismissed reports he told gordon brown he would quit before the next general election. \"you don't do deals over jobs like this,\" the prime minister told bbc one's breakfast with frost programme. According to a new book, brown's britain, mr blair went back on a pledge to make way for mr brown after cabinet allies intervened in june 2004. Mr blair said the claims were \"reheated from six months ago\" and that he was concentrating on running the country. Mr blair said: \"i've dealt with this six months ago. I said then you don't do deals over jobs like this - you don't."
    },
    {
        "category": "news",
        "id": 186,
        "HWT_sentence": "Cardinal criticises iraq war cost billions of pounds spent on conflict in iraq and in the middle east should have been used to reduce poverty, cardinal cormac murphy-o'connor has said. The head of the catholic church in england and wales made the comments on bbc radio 4 and will re-iterate his stance in his christmas midnight mass. The cardinal used a christmas message to denounce the war in iraq as a \"terrible\" waste of money. He and the archbishop of canterbury have both spoken out about the war. Speaking on bbc radio 4's thought for the day slot, he criticised the fact that \"billions\" have been spent on war, instead of being used to bring people \"out of dire poverty and malnourishment and disease\". The cardinal said 2005 should be the year for campaigning to \"make history poverty\"."
    },
    {
        "category": "news",
        "id": 187,
        "HWT_sentence": "Blue beat u2 to top france honour irish band u2 have been honoured at france's biggest music awards, but were beaten to a prize by boy band blue. U2 received a special achievement prize at the nrj music awards, but blue beat them to the international group award. Us band maroon 5 was named best new international artist, and took the best international song title for this love. More than five million radio listeners voted in the awards. The international male and female prizes went to usher and avril lavigne respectively. Collecting his band's award from model naomi campbell at the cannes ceremony, u2 frontman bono said in french: \"i'm not from this country but i'll make a little confession to you - it's at the cote d'azur i feel at home.\""
    },
    {
        "category": "news",
        "id": 188,
        "HWT_sentence": "Budget to set scene for election gordon brown will seek to put the economy at the centre of labour's bid for a third term in power when he delivers his ninth budget at 1230 gmt. He is expected to stress the importance of continued economic stability, with low unemployment and interest rates. The chancellor is expected to freeze petrol duty and raise the stamp duty threshold from £60,000. But the conservatives and lib dems insist voters face higher taxes and more means-testing under labour. Treasury officials have said there will not be a pre-election giveaway, but mr brown is thought to have about £2bn to spare. - increase in the stamp duty threshold from £60,000 - a freeze on petrol duty - an extension of tax credit scheme for poorer families - possible help for pensioners the stamp duty threshold rise is intended to help first time buyers - a likely theme of all three of the main parties' general election manifestos."
    },
    {
        "category": "news",
        "id": 189,
        "HWT_sentence": "Us hacker breaks into t-mobile a man is facing charges of hacking into computers at the us arm of mobile phone firm t-mobile. The californian man, nicholas lee jacobsen, was arrested in october. Mr jacobsen tried at least twice to hack t-mobile's network and took names and social security numbers of 400 customers, said a company spokesman. The arrest came a year after t-mobile uncovered the unauthorised access. The us secret service has been investigating the case. \"t-mobile has stringent procedures in place where we monitor for suspicious activity so that limited his activities and we were able to take corrective action immediately,\" peter dobrow, a t-mobile spokesperson said. It is thought that mr jacobsen's hacking campaign took place over at least seven months during which time he read e-mails and personal computer files, according to court records."
    },
    {
        "category": "news",
        "id": 190,
        "HWT_sentence": "Us woman sues over cartridges a us woman is suing hewlett packard (hp), saying its printer ink cartridges are secretly programmed to expire on a certain date. The unnamed woman from georgia says that a chip inside the cartridge tells the printer that it needs re-filling even when it does not. The lawsuit seeks to represent anyone in the us who has purchased an hp inkjet printer since february 2001. Hp, the world's biggest printer firm, declined to comment on the lawsuit. Hp ink cartridges use a chip technology to sense when they are low on ink and advise the user to make a change."
    },
    {
        "category": "news",
        "id": 191,
        "HWT_sentence": "Yukos accused of lying to court russian oil firm yukos lied to a us court in an attempt to stop the russian government selling off its key production unit, the court has heard. The unit, yugansk, was sold to pay off a $27.5bn (£14.5bn) back tax bill. Yukos argued that since it had a us subsidiary and local bank accounts, the us court could declare it bankrupt and stop the auction of yugansk. But deutsche bank - itself a target of a yukos lawsuit - said documents had been backdated to strengthen the case. Deutsche bank's evidence came on the first day of a two-day hearing in houston. Its lawyer, hugh ray, told the court that yukos had claimed it had transferred $27m into two texas bank accounts opened by its new us subsidiary."
    },
    {
        "category": "news",
        "id": 192,
        "HWT_sentence": "Ibm puts cash behind linux push ibm is spending $100m (£52m) over the next three years beefing up its commitment to linux software. The cash injection will be used to help its customers use linux on every type of device from handheld computers and phones right up to powerful servers. Ibm said the money will fund a variety of technical, research and marketing initiatives to boost linux use. Ibm said it had taken the step in response to greater customer demand for the open source software. In 2004 ibm said it had seen double digit growth in the number of customers using linux to help staff work together more closely."
    },
    {
        "category": "news",
        "id": 193,
        "HWT_sentence": "Game firm holds 'cast' auditions video game firm bioware is to hold open auditions for people to become cast members for future games. The company, which makes role playing games such as knights of the old republic and neverwinter nights, is seeking people aged 18 to 99. The canada-based company says it was looking for \"a wide variety of people to use as face models for characters\". Everyone chosen to appear in a video game will receive a performer's fee for the use of their image. The company is inviting people to come along to a shopping mall in west edmonton, alberta, on friday and saturday, bringing along a piece of photo identification. \"there are hundreds and hundreds of characters in a typical bioware game,\" said shauna perry, bioware's audio and external resources producer. \"those people live in any city and village and so we need ordinary people, people with interesting faces.\""
    },
    {
        "category": "news",
        "id": 194,
        "HWT_sentence": "Booming markets shed few tears the market, former british government minister michael heseltine once said, has no morality. And indeed, stock exchange traders around asia have wasted little time regretting the victims of this week's disaster. Stock markets in indonesia and india have hit all-time highs this week; even in sri lanka, more comprehensively affected, the main index has lost only 5% since the waves hit. Bigger markets further afield have barely twitched. The msci world share index, a measure of global stock market performance, hit its highest level this week since early 2001; the bbc global 30 has risen by 3% in the past week."
    },
    {
        "category": "news",
        "id": 195,
        "HWT_sentence": "Karachi stocks hit historic high the karachi stock exchange (kse) has recorded its largest single day gain, surging 3.5% to a new high. The index rose 225.79 points in four hours of furious trading, with many investors optimistic that political stability could bring an economic boom. The kse index closed at 6709.93 - an overall gain of nearly 400 points in the first two trading days of the week. Energy and telecommunication stocks performed particularly well, recording an 8%-10% rise since monday morning. In 2002, the kse was the world's best performing stock market, with the index rising 112%. Pakistani investors are expecting the kse to repeat, if not improve on, its 2002 performance."
    },
    {
        "category": "news",
        "id": 196,
        "HWT_sentence": "Domain system scam fear a system to make it easier to create website addresses using alphabets like cyrillic could open a back door for scammers, a trade body has warned. The internationalised domain names system has been a work in progress for years and has recently been approved by the internet electronic task force. But the uk internet forum (ukif) is concerned that the system will let scammers create fake sites more easily. The problem lies in the computer codes used to represent language. Registering names that look like that of legitimate companies but lead users to fake sites designed to steal passwords and credit card details could become a whole lot easier for determined scammers, says stephen dyer, director of ukif. Domain names are the \"real language\" addresses of websites, rather than their internet protocol address, which is a series of numbers."
    },
    {
        "category": "news",
        "id": 197,
        "HWT_sentence": "Leeds v saracens (fri) headingley friday, 25 february 2000 gmt the tykes have brought in newcastle prop ed kalman and tom mcgee from the borders on loan while fly-half craig mcmullen has joined from narbonne. Raphael ibanez is named at hooker for saracens in one of four changes. Simon raiwalui and ben russell are also selected in the pack while kevin sorrell comes in at outside centre. - friday's game at headingley got the go-ahead on friday after passing an early pitch inspection. Leeds: balshaw; rees, christophers, bell, doherty; mcmullen, dickens; mcgee, rawlinson, gerber; murphy, palmer (capt), morgan, parks, popham. Replacements: kalman, regan, hyde, rigney, mcmillan, rock, vickerman."
    },
    {
        "category": "news",
        "id": 198,
        "HWT_sentence": "Boothroyd calls for lords speaker betty boothroyd has said the house of lords needs its own speaker and that peers should lead the way on reforming the upper chamber. Baroness boothroyd, who was the first woman to be commons speaker, said she believed tony blair initiated reforms without a clear outcome in mind. \"now we have to take care of it ourselves and make the best of it,\" she told the bbc's breakfast with frost. In 1999 labour removed all but 92 of the lords' 750 hereditary peers. That was billed as the first stage of reform of the institution. The lord chancellor hinted further reforms could be unveiled in the next labour manifesto."
    },
    {
        "category": "news",
        "id": 199,
        "HWT_sentence": "Tv station refuses adoption show a tv station in the us has refused to show a controversial new series where adopted children try and pick their birth father - and win a cash prize. The wraz-tv fox affiliate in north carolina was the only one of 182 stations to refuse monday's show. Who's your daddy promises $100,000 (£52,000) to the contestant if she correctly identifies her father. It was met with protests by the national council for adoption, which said it \"exploits\" sensitive emotions. \"it exploits the sensitive emotions of adoption,\" said thomas atwood, president of the national council for adoption. \"it trivialises them. Adoption is a very personal, meaningful experience and it should not be commercialised like this.\""
    },
    {
        "category": "news",
        "id": 200,
        "HWT_sentence": "Tory leader quits legal position david mcletchie has resigned from his post as a partner in a legal firm following criticism over his dual role. The scottish conservative leader had insisted that his legal work with tods murray did not influence the causes he supports. But on friday he said: \"i have tendered my resignation as a partner with immediate effect.\" mr mcletchie had received advice from holyrood officials about what details he needed to declare. Labour said he had \"cleverly\" not asked about paid advocacy. A tory spokesman \"totally refuted\" any wrongdoing. Mr mcletchie received advice from the clerk to the standards committee after concern over him signing a parliamentary motion questioning expansion plans for edinburgh airport. The msp had been a partner for tods murray which has a client opposing the development."
    },
    {
        "category": "paper_abstract",
        "id": 201,
        "HWT_sentence": "Young stars are surrounded by a circumstellar disk of gas and dust, within which planet formation can occur. Gravitational forces in multiple star systems can disrupt the disk. Theoretical models predict that if the disk is misaligned with the orbital plane of the stars, the disk should warp and break into precessing rings, a phenomenon known as disk tearing. We present observations of the triple star system gworionis, finding evidence for disk tearing. Our images show an eccentric ring that is misaligned with the orbital planes and the outer disk. The ring casts shadows on a strongly warped intermediate region of the disk. If planets can form within the warped disk, disk tearing could provide a mechanism for forming wide-separation planets on oblique orbits."
    },
    {
        "category": "paper_abstract",
        "id": 202,
        "HWT_sentence": "The nonlinear fluorescence emission has been widely applied for the high spatial resolution optical imaging. Here, we studied the fluorescence anomalous saturating effect of the nitrogen vacancy defect in diamond. The fluorescence reduction was observed with high power laser excitation. It increased the nonlinearity of the fluorescence emission, and changed the spatial frequency distribution of the fluorescence image. We used a differential excitation protocol to extract the high spatial frequency information. By modulating the excitation laser's power, the spatial resolution of imaging was improved approximate 1.6 times in comparison with the confocal microscopy. Due to the simplicity of the experimental setup and data processing, we expect this method can be used for improving the spatial resolution of sensing and biological labeling with the defects in solids."
    },
    {
        "category": "paper_abstract",
        "id": 203,
        "HWT_sentence": "Self-checksumming (sc) is a tamper-proofing technique that ensures certain program segments (code) in memory hash to known values at runtime. Sc has few restrictions on application and hence can protect a vast majority of programs. The code verification in sc requires computation of the expected hashes after compilation, as the machine-code is not known before. This means the expected hash values need to be adjusted in the binary executable, hence combining sc with other protections is limited due to this adjustment step. However, obfuscation protections are often necessary, as sc protections can be otherwise easily detected and disabled via pattern matching. In this paper, we present a layered protection using virtualization obfuscation, yielding an architecture-agnostic sc protection that requires no post-compilation adjustment. We evaluate the performance of our scheme using a dataset of 25 real-world programs (mibench and 3 cli games)."
    },
    {
        "category": "paper_abstract",
        "id": 204,
        "HWT_sentence": "Unobserved spatial confounding variables are prevalent in environmental and ecological applications where the system under study is complex and the data are often observational. Instrumental variables (ivs) are a common way to address unobserved confounding; however, the efficacy of using ivs on spatial confounding is largely unknown. This paper explores the effectiveness of ivs in this situation -- with particular attention paid to the spatial scale of the instrument. We show that, in case of spatially-dependent treatments, ivs are most effective when they vary at a finer spatial resolution than the treatment. We investigate iv performance in extensive simulations and apply the model in the example of long term trends in the air pollution and cardiovascular mortality in the united states over 1990-2010."
    },
    {
        "category": "paper_abstract",
        "id": 205,
        "HWT_sentence": "When constructing models to summarize clinical data to be used for simulations, it is good practice to evaluate the models for their capacity to reproduce the data. This can be done by means of visual predictive checks (vpc), which consist of (1) several reproductions of the original study by simulation from the model under evaluation, (2) calculating estimates of interest for each simulated study and (3) comparing the distribution of those estimates with the estimate from the original study. This procedure is a generic method that is straightforward to apply, in general."
    },
    {
        "category": "paper_abstract",
        "id": 206,
        "HWT_sentence": "In this paper we investigate the problem of automatically naming pieces of assembly code. Where by naming we mean assigning to an assembly function a string of words that would likely be assigned by a human reverse engineer. We formally and precisely define the framework in which our investigation takes place. That is we define the problem, we provide reasonable justifications for the choices that we made for the design of training and the tests. We performed an analysis on a large real-world corpora constituted by nearly 9 millions of functions taken from more than 22k softwares. In such framework we test baselines coming from the field of natural language processing (e.g., seq2seq networks and transformer)."
    },
    {
        "category": "paper_abstract",
        "id": 207,
        "HWT_sentence": "We compute the conservative van-der-waals forces between two atoms, one of which is initially excited, in the limit of identical atoms. Starting with the perturbative calculation of the interaction between two dissimilar atoms, we show that a time-dependent approach in the weak-interaction approximation is essential in considering the identical atoms limit in the perturbative regime. In this limit we find that, at leading order, the van-der-waals forces are fully-resonant and grow linearly in time, being different upon each atom. The resultant net force upon the two-atom system is related to the directionality of spontaneous emission, which results from the violation of parity symmetry."
    },
    {
        "category": "paper_abstract",
        "id": 208,
        "HWT_sentence": "Iterative impact analysis (iia) is a process that allows developers to estimate the impacted units of a software change. Starting from a single impacted unit, the developers inspect its interacting units via program dependencies to identify the ones that are also impacted, and this process continues iteratively. Experience has shown that developers often miss impacted units and inspect many irrelevant units. In this work, we study propagation heuristics that guide developers to find the actual impacted units and termination heuristics that help to decide whether the estimated impact is complete. The roles of these two kinds of heuristics are complementary and affect both the precision and recall when used during iia. We investigated several propagation heuristics adapted from previously published papers and combined them with a practical termination heuristic."
    },
    {
        "category": "paper_abstract",
        "id": 209,
        "HWT_sentence": "The proliferation of internet-of-things (iot) devices and cloud-computing applications over siloed data centers is motivating renewed interest in the collaborative training of a shared model by multiple individual clients via federated learning (fl). To improve the communication efficiency of fl implementations in wireless systems, recent works have proposed compression and dimension reduction mechanisms, along with digital and analog transmission schemes that account for channel noise, fading, and interference. This prior art has mainly focused on star topologies consisting of distributed clients and a central server. In contrast, this paper studies fl over wireless device-to-device (d2d) networks by providing theoretical insights into the performance of digital and analog implementations of decentralized stochastic gradient descent (dsgd)."
    },
    {
        "category": "paper_abstract",
        "id": 210,
        "HWT_sentence": "This paper presents houghnet, a one-stage, anchor-free, voting-based, bottom-up object detection method. Inspired by the generalized hough transform, houghnet determines the presence of an object at a certain location by the sum of the votes cast on that location. Votes are collected from both near and long-distance locations based on a log-polar vote field. Thanks to this voting mechanism, houghnet is able to integrate both near and long-range, class-conditional evidence for visual recognition, thereby generalizing and enhancing current object detection methodology, which typically relies on only local evidence. On the coco dataset, houghnet's best model achieves $46.4$ $ap$ (and $65.1$ $ap_{50}$), performing on par with the state-of-the-art in bottom-up object detection and outperforming most major one-stage and two-stage methods."
    },
    {
        "category": "paper_abstract",
        "id": 211,
        "HWT_sentence": "The missing data issue is ubiquitous in health studies. Variable selection in the presence of both missing covariates and outcomes is an important statistical research topic but has been less studied. Existing literature focuses on parametric regression techniques that provide direct parameter estimates of the regression model. In practice, parametric regression models are often sub-optimal for variable selection because they are susceptible to misspecification. Machine learning methods considerably weaken the parametric assumptions and increase modeling flexibility, but do not provide as naturally defined variable importance measure as the covariate effect native to parametric models. We investigate a general variable selection approach when both the covariates and outcomes can be missing at random and have general missing data patterns. This approach exploits the flexibility of machine learning modeling techniques and bootstrap imputation, which is amenable to nonparametric methods in which the covariate effects are not directly available."
    },
    {
        "category": "paper_abstract",
        "id": 212,
        "HWT_sentence": "Spontaneous conversations in real-world settings such as those found in child-centered recordings have been shown to be amongst the most challenging audio files to process. Nevertheless, building speech processing models handling such a wide variety of conditions would be particularly useful for language acquisition studies in which researchers are interested in the quantity and quality of the speech that children hear and produce, as well as for early diagnosis and measuring effects of remediation. In this paper, we present our approach to designing an open-source neural network to classify audio segments into vocalizations produced by the child wearing the recording device, vocalizations produced by other children, adult male speech, and adult female speech. To this end, we gathered diverse child-centered corpora which sums up to a total of 260 hours of recordings and covers 10 languages."
    },
    {
        "category": "paper_abstract",
        "id": 213,
        "HWT_sentence": "Based on the numerical method proposed in [g. Hu, x. Xie, f. Xu, j. Comput. Phys., 355 (2018), 436-449.] for kohn-sham equation, further improvement on the efficiency is obtained in this paper by i). Designing a numerical method with the strategy of separately handling the nonlinear hartree potential and exchange-correlation potential, and ii).parallelizing the algorithm in an eigenpairwise approach. The feasibility of two approaches are analyzed in detail, and the new algorithm is described completely. Compared with previous results, a significant improvement of numerical efficiency can be observed from plenty of numerical experiments, which make the new method more suitable for the practical problems."
    },
    {
        "category": "paper_abstract",
        "id": 214,
        "HWT_sentence": "With denmark dedicated to maintaining its leading position in the integration of massive shares of wind energy, the construction of new offshore energy islands has been recently approved by the danish government. These new islands will be zero-inertia systems, meaning that no synchronous generation will be installed in the island and that power imbalances will be shared only among converters. To this end, this paper proposes a methodology to calculate and update the frequency droops gains of the offshore converters in compliance with the n-1 security criterion in case of converter outage. The frequency droop gains are calculated solving an optimization problem which takes into consideration the power limitations of the converters as well as the stability of the system."
    },
    {
        "category": "paper_abstract",
        "id": 215,
        "HWT_sentence": "Difference-in-differences analysis with a control group that differs considerably from a treated group is vulnerable to bias from historical events that have different effects on the groups. Constructing a more closely matched control group by matching a subset of the overall control group to the treated group may result in less bias. We study this phenomenon in simulation studies. We study the effect of mountaintop removal mining (mrm) on mortality using a difference-in-differences analysis that makes use of the increase in mrm following the 1990 clean air act amendments. For a difference-in-differences analysis of the effect of mrm on mortality, we constructed a more closely matched control group and found a 95\\% confidence interval that contains substantial adverse effects along with no effect and small beneficial effects."
    },
    {
        "category": "paper_abstract",
        "id": 216,
        "HWT_sentence": "Controlling interfacial interactions in magnetic/topological insulator heterostructures is a major challenge for the emergence of novel spin-dependent electronic phenomena. As for any rational design of heterostructures that rely on proximity effects, one should ideally retain the overall properties of each component while tuning interactions at the interface. However, in most inorganic interfaces interactions are too strong, consequently perturbing, and even quenching, both the magnetic moment and the topological surface states at each side of the interface. Here we show that these properties can be preserved by using ligand chemistry to tune the interaction of magnetic ions with the surface states."
    },
    {
        "category": "paper_abstract",
        "id": 217,
        "HWT_sentence": "Pulsar glitches offer an insight into the dynamics of superfluids in the high density interior of a neutron star. To model these phenomena, however, one needs to have an understanding of the dynamics of a turbulent array of superfluid vortices moving through a pinning lattice. In this paper we develop a theoretical approach to describe vortex mediated mutual friction in a pinned, turbulent and rotating superfluid. Our model is then applied to the study of the post glitch rotational evolution in the vela pulsar and in psr j0537-6910. We show that in both cases a turbulent model fits the evolution of the spin frequency derivative better than a laminar one."
    },
    {
        "category": "paper_abstract",
        "id": 218,
        "HWT_sentence": "The early third data release (edr3) of the european space agency satellite gaia provides coordinates, parallaxes, and proper motions for ~1.47 billion sources in our milky way, based on 34 months of observations. The combination of gaia dr2 radial velocities with the more precise and accurate astrometry provided by gaia edr3 makes the best dataset available to search for the fastest nearby stars in our galaxy. We compute the velocity distribution of ~7 million stars with precise parallaxes, to investigate the high-velocity tail of the velocity distribution of stars in the milky way. We release a catalogue with distances, total velocities, and corresponding uncertainties for all the stars considered in our analysis, available at https://sites.google.com/view/tmarchetti/research ."
    },
    {
        "category": "paper_abstract",
        "id": 219,
        "HWT_sentence": "Traumatic brain injury (tbi) is a common cause of death and disability. However, existing tools for tbi diagnosis are either subjective or require extensive clinical setup and expertise. The increasing affordability and reduction in size of relatively high-performance computing systems combined with promising results from tbi related machine learning research make it possible to create compact and portable systems for early detection of tbi. This work describes a raspberry pi based portable, real-time data acquisition, and automated processing system that uses machine learning to efficiently identify tbi and automatically score sleep stages from a single-channel electroen-cephalogram (eeg) signal."
    },
    {
        "category": "paper_abstract",
        "id": 220,
        "HWT_sentence": "Photonic states of superconducting microwave cavities controlled by transmon ancillas provide a platform for encoding and manipulating quantum information. A key challenge in scaling up the platform is the requirement to communicate on demand the information between the cavities. It has been recently demonstrated that a tunable bilinear interaction between two cavities can be realized by coupling them to a bichromatically-driven transmon ancilla, which allows swapping and interfering the multi-photon states of the cavities [gao et al., phys. Rev. X 8, 021073(2018)]. Here, we explore both theoretically and experimentally the regime of relatively strong drives on the ancilla needed to achieve fast swap gates but which can also lead to undesired non-perturbative effects that lower the swap fidelity."
    },
    {
        "category": "paper_abstract",
        "id": 221,
        "HWT_sentence": "The pileup of planets at periods of roughly one year and beyond is actually a bimodal peak with a wide, sharp gap splitting the peak of the pileup in a major population of large planets. Consisting of nearly 40\\% of planets with periods past 200 days, the periods of the planets of metal-rich stars like the sun in surface gravity which do not have a stellar companion show two strong peaks separated by a sparsely populated region. Monte carlo tests show that this structure is unlikely to occur in random distributions, and a comparison with objects from all the other populations show that this feature is unlikely to be due to observational effects. The peaks have their highest density next to the gap. These two peaks are most strongly seen in single-planet systems, though the gap persists in multiple planet systems."
    },
    {
        "category": "paper_abstract",
        "id": 222,
        "HWT_sentence": "In this paper, we propose a stochastic dynamic model for earthquake rupture and suggest that the langevin equation of frictions may be used for interpreting the slip distributions of rupture processes in earthquakes. The steady-state solution of the derived langevin equation analytically attains the truncated exponential (tex) distribution that is empirically characterized in many rupture models of earthquake events worldwide, as demonstrated by thingbaijam and mai (2016, https://doi.org/10.1785/0120150291). Our proposed stochastic dynamic faulting model for earthquake rupture intrinsically includes fluctuations and uncertainties in the heterogeneity of faulting planes as random variables. Specifically, we related the characteristic parameter u_c in tex functions to the ratio of diffusion and friction coefficients d and \\gamma of the langevin equation."
    },
    {
        "category": "paper_abstract",
        "id": 223,
        "HWT_sentence": "Posterior computation for high-dimensional data with many parameters can be challenging. This article focuses on a new method for approximating posterior distributions of a low- to moderate-dimensional parameter in the presence of a high-dimensional or otherwise computationally challenging nuisance parameter. The focus is on regression models and the key idea is to separate the likelihood into two components through a rotation. One component involves only the nuisance parameters, which can then be integrated out using a novel type of gaussian approximation. We provide theory on approximation accuracy that holds for a broad class of forms of the nuisance component and priors."
    },
    {
        "category": "paper_abstract",
        "id": 224,
        "HWT_sentence": "In multiple-input multiple-output (mimo) device-to-device (d2d) networks, interference and rank-deficient channels are the critical bottlenecks for achieving high degrees of freedom (dofs). In this paper, we propose a reconfigurable intelligent surface (ris) assisted interference alignment strategy to simultaneous mitigate the co-channel interference and cope with rank-deficient channels, thereby improving the feasibility of interference alignment conditions and in turn increasing the achievable dofs. The key enabler is a general low-rank optimization approach that maximizes the achievable dofs by jointly designing the phase-shift and transceiver matrices. To address the unique challenges of the coupled optimization variables, we develop a block-structured riemannian pursuit method by solving fixed-rank and unit modulus constrained least square subproblems along with rank increase."
    },
    {
        "category": "paper_abstract",
        "id": 225,
        "HWT_sentence": "We study the robust mean estimation problem in high dimensions, where $\\alpha <0.5$ fraction of the data points can be arbitrarily corrupted. Motivated by compressive sensing, we formulate the robust mean estimation problem as the minimization of the $\\ell_0$-`norm' of the outlier indicator vector, under second moment constraints on the inlier data points. We prove that the global minimum of this objective is order optimal for the robust mean estimation problem, and we propose a general framework for minimizing the objective. We further leverage the $\\ell_1$ and $\\ell_p$ $(0<p<1)$, minimization techniques in compressive sensing to provide computationally tractable solutions to the $\\ell_0$ minimization problem."
    },
    {
        "category": "paper_abstract",
        "id": 226,
        "HWT_sentence": "We analyze the stability of a nonlinear dynamical model describing the noncooperative strategic interactions among the agents of a finite collection of populations. Each agent selects one strategy at a time and revises it repeatedly according to a protocol that typically prioritizes strategies whose payoffs are either higher than that of the current strategy or exceed the population average. The model is predicated on well-established research in population and evolutionary games, and has two sub-components. The first is the payoff dynamics model (pdm), which ascribes the payoff to each strategy according to the proportions of every population adopting the available strategies. The second sub-component is the evolutionary dynamics model (edm) that accounts for the revision process."
    },
    {
        "category": "paper_abstract",
        "id": 227,
        "HWT_sentence": "In this work, a generalization of the study of the human gait was made from already existent models in the literature, like models of keller and kockshenev. In this hybrid model, a strategy of metabolic energy minimization is combined in a race process, with a non-linear description of the movement of the mass center's libration, trying to reproduce the behavior of the walk-run transition. The results of the experimental data, for different speed regimes, indicate that the perimeter of the trajectory of the mass center is a relevant quantity in the quantification of this dynamic. An experimental procedure was put into practice in collaboration with the research group in biomedical engineering, basic sciences and laboratories of the manuela beltr\\'an university in bogot\\'a, colombia."
    },
    {
        "category": "paper_abstract",
        "id": 228,
        "HWT_sentence": "We demonstrated broadband highly efficient optical nonlinear processes in on-chip integrated lithium niobate (ln) microdisk resonators. The q factors of the micro-resonators fabricated by femtosecond laser writing and chemo-mechanical polishing are reliably above 10^8, approaching the intrinsic material absorption limit of ln. Broadband nonlinear processes, including optical parametric oscillation (opo), second harmonic generation (shg), third harmonic generation, and fourth harmonic generation, were observed with ultrahigh efficiencies in the same ln microdisk without introducing domain inversion, thanks to the natural quasi phase-matching and the dense spectral modes of the x-cut ln microdisk with millimeter diameter. The threshold of opo and the absolute conversion efficiency of shg are 19.6 microwatt and 66%, both surpass the state-of-the-art values among on-chip ln micro-resonators demonstrated so far."
    },
    {
        "category": "paper_abstract",
        "id": 229,
        "HWT_sentence": "Classical multivariate statistics measures the outlyingness of a point by its mahalanobis distance from the mean, which is based on the mean and the covariance matrix of the data. A multivariate depth function is a function which, given a point and a distribution in d-space, measures centrality by a number between 0 and 1, while satisfying certain postulates regarding invariance, monotonicity, convexity and continuity. Accordingly, numerous notions of multivariate depth have been proposed in the literature, some of which are also robust against extremely outlying data. The departure from classical mahalanobis distance does not come without cost. There is a trade-off between invariance, robustness and computational feasibility."
    },
    {
        "category": "paper_abstract",
        "id": 230,
        "HWT_sentence": "An attacker who breaks into an authentication server and steals all of the cryptographic password hashes is able to mount an offline-brute force attack against each user's password. Offline brute-force attacks against passwords are increasingly commonplace and the danger is amplified by the well documented human tendency to select low-entropy password and/or reuse these passwords across multiple accounts. Moderately hard password hashing functions are often deployed to help protect passwords against offline attacks by increasing the attacker's guessing cost. However, there is a limit to how \"hard\" one can make the password hash function as authentication servers are resource constrained and must avoid introducing substantial authentication delay. Observing that there is a wide gap in the strength of passwords selected by different users we introduce dahash (distribution aware password hashing) a novel mechanism which reduces the number of passwords that an attacker will crack."
    },
    {
        "category": "paper_abstract",
        "id": 231,
        "HWT_sentence": "The secondary bjerknes force plays a significant role in the evolution of bubble clusters. However, due to the complex dependence of the force on multiple parameters, it is highly non-trivial to include the effects of this force in the simulations of bubble clusters. In this paper, machine learning is used to develop a data-driven model for the secondary bjerknes force between two insonated bubbles as a function of the equilibrium radii of the bubbles, the distance between the bubbles, the amplitude and the frequency of the pressure. The force varies over several orders of magnitude, which poses a serious challenge for the usual machine learning models. To overcome this difficulty, the magnitudes and the signs of the force are separated and modelled separately. A nonlinear regression is obtained with a feed-forward network model for the logarithm of the magnitude, whereas the sign is modelled by a support-vector machine model. The principle, the practical aspects related to the training and validation of the machine models are introduced."
    },
    {
        "category": "paper_abstract",
        "id": 232,
        "HWT_sentence": "Purpose: to develop an accelerated, robust, and accurate diffusion mri acquisition and reconstruction technique for submillimeter whole human brain in-vivo scan on a clinical scanner. Methods: we extend the ultra-high resolution diffusion mri acquisition technique, gslider, by allowing under-sampling in q-space and radio-frequency (rf)-encoded data, thereby accelerating the total acquisition time of conventional gslider. The novel method, termed gslider-sr, compensates for the lack of acquired information by exploiting redundancy in the dmri data using a basis of spherical ridgelets (sr), while simultaneously enhancing the signal-to-noise ratio. Using monte-carlo simulation with realistic noise levels and several acquisitions of in-vivo human brain dmri data (acquired on a siemens prisma 3t scanner), we demonstrate the efficacy of our method using several quantitative metrics. Results: for high-resolution dmri data with realistic noise levels (synthetically added), we show that gslider-sr can reconstruct high-quality dmri data at different acceleration factors preserving both signal and angular information."
    },
    {
        "category": "paper_abstract",
        "id": 233,
        "HWT_sentence": "We present a new operator method in the heisenberg representation to obtain the signal of parity measurement within a lossless su(1,1) interferometer. Based on this method, it is convenient to derive the parity signal directly in terms of input states, including general gaussian or non-gaussian state. As applications, we revisit the signal of parity measurement within an su(1,1) interferometer when a coherent or thermal state and a squeezed vacuum state are considered as input states. In addition, we also obtain the parity signal of a fock state when it passes through an su(1,1) interferometer, which is also a new result."
    },
    {
        "category": "paper_abstract",
        "id": 234,
        "HWT_sentence": "With the increasing numbers of large stellar survey projects, the quality and quantity of excellent tracers to study the milky way is rapidly growing, one of which is the classical cepheids. Classical cepheids are high precision standard candles with very low typical uncertainties ($<$ 3%) available via the mid-infrared period-luminosity relation. About 3500 classical cepheids identified from ogle, asas-sn, gaia, wise and ztf survey data have been analyzed in this work, and their spatial distributions show a clear signature of galactic warp. Two kinematical methods are adopted to measure the galactic rotation curve in the galactocentric distance range of $4\\lesssim r_{\\rm gc} \\lesssim 19$ kpc. Gently declining rotation curves are derived by both the proper motion (pm) method and 3-dimensional velocity vector (3dv) method."
    },
    {
        "category": "paper_abstract",
        "id": 235,
        "HWT_sentence": "Quantum error mitigation techniques can reduce noise on current quantum hardware without the need for fault-tolerant quantum error correction. For instance, the quasiprobability method simulates a noise-free quantum computer using a noisy one, with the caveat of only producing the correct expected values of observables. The cost of this error mitigation technique manifests as a sampling overhead which scales exponentially in the number of corrected gates. In this work, we present two novel approaches to reduce the exponential basis of that overhead. First, we introduce a robust quasiprobability method that allows for a tradeoff between an approximation error and the sampling overhead via semidefinite programming."
    },
    {
        "category": "paper_abstract",
        "id": 236,
        "HWT_sentence": "Ranking algorithms play a crucial role in online platforms ranging from search engines to recommender systems. In this paper, we identify a surprising consequence of popularity-based rankings: the fewer the items reporting a given signal, the higher the share of the overall traffic they collectively attract. This few-get-richer effect emerges in settings where there are few distinct classes of items (e.g., left-leaning news sources versus right-leaning news sources), and items are ranked based on their popularity. We demonstrate analytically that the few-get-richer effect emerges when people tend to click on top-ranked items and have heterogeneous preferences for the classes of items. Using simulations, we analyze how the strength of the effect changes with assumptions about the setting and human behavior."
    },
    {
        "category": "paper_abstract",
        "id": 237,
        "HWT_sentence": "Supernovae (sne) are the most brilliant optical stellar-class explosions. Over the past two decades, several optical transient survey projects discovered more than $\\sim 100$ so-called superluminous supernovae (slsne) whose peak luminosities and radiated energy are $\\gtrsim 7\\times 10^{43}$ erg s$^{-1}$ and $\\gtrsim 10^{51}$ erg, at least an order of magnitude larger than that of normal sne. According to their optical spectra features, slsne have been split into two broad categories of type i that are hydrogen-deficient and type ii that are hydrogen-rich. Investigating and determining the energy sources of slsne would be of outstanding importance for understanding the stellar evolution and explosion mechanisms."
    },
    {
        "category": "paper_abstract",
        "id": 238,
        "HWT_sentence": "Let $f\\colon y \\to x$ be a proper flat morphism of locally noetherian schemes. Then, the locus in $x$ over which $f$ is smooth is stable under generization. We prove that under suitable assumptions on the formal fibers of $x$, the same property holds for other local properties of morphisms, even if $f$ is only closed and flat. Our proof of this statement reduces to a purely local question known as grothendieck's localization problem. To answer grothendieck's problem, we provide a general framework that gives a uniform treatment of previously known cases of this problem, and also solves this problem in new cases, namely for weak normality, seminormality, rational singularities, $f$-rationality, and the property \"cohen-macaulay and $f$-injective.\""
    },
    {
        "category": "paper_abstract",
        "id": 239,
        "HWT_sentence": "A method to diagnose the gas distribution in the galactic halo using a shock wave from the galactic centre (gc) is presented. Propagation of a shock wave caused by central explosion with released energy $\\sim 10^{55}$ erg is calculated for various models of the gaseous halo, and the shock front morphology is compared with the observed north- (nps) and south-polar spurs (sps). The observed bipolar hyper-shell (bhs) structure of the spurs is reproduced, when a semi-exponential halo model with radially-variable scale height is adopted. A spherical halo model ($\\beta$ model) is shown to be not appropriate to explain the observed bhs shape."
    },
    {
        "category": "paper_abstract",
        "id": 240,
        "HWT_sentence": "In this work, a parametric up-converter amplifier is introduced as a wideband impedance matching network for receiving electrically small antennas. Chu's limit restricts the minimum q-factor of unloaded small antennas; however, the practical bandwidth of small antennas is defined by their loaded q-factor. By connecting a small antenna to an amplifier with a real input impedance several times greater than the radiation resistance of the antenna, we propose increasing the return loss to reduce the loaded q-factor and increase the bandwidth as a result of the bode-fano theorem. In addition, a parametric amplifier is used because, in comparison with transistor amplifiers, it offers low noise characteristics. The gain of the low noise parametric amplifier compensates for the loss due to the imposed mismatch."
    },
    {
        "category": "paper_abstract",
        "id": 241,
        "HWT_sentence": "In this paper, we propose several rules to tune the gains for a class of passivity-based controllers for nonlinear mechanical systems. Such tuning rules prescribe a desired local transient response behavior to the closed-loop system. To establish the tuning rules, we implement a pid passivity-based controller. Then, we linearize the closed-loop system, and we transform the matrix of the resulting system into a class of saddle point matrices to analyze the influence of the control gains, in terms of the oscillations and the rise time, on the transient response of the closed-loop system. Hence, the resulting controllers stabilize the plant and simultaneously address the performance of the closed-loop system."
    },
    {
        "category": "paper_abstract",
        "id": 242,
        "HWT_sentence": "We study the free-streaming effect in a light freeze-in dark matter model. Naturally in the dark sector one can find dark matter related coupling, and such coupling may induce dark matter self-scattering. In case that such scattering is subdominant, the dark matter partition function is not thermal but determined by the freeze-in process, yet its high momentum side is generally also boltzmann suppressed. We show that the matter power spectrum is very similar to a warm dark matter one in shape. When matched to the current wdm bound, a $24$~kev freeze-in dark matter is ruled out at $2\\sigma$ confidence level. In case that the dark matter self-scattering is strong and decouples at a very late time, by a new numerical calculation we show that the early stage brownian motion indeed protects the power spectrum against free-streaming suppression."
    },
    {
        "category": "paper_abstract",
        "id": 243,
        "HWT_sentence": "Using the principles of the modern scattering amplitudes programme, we develop a formalism for constructing the amplitudes of three-dimensional topologically massive gauge theories and gravity. Inspired by recent developments in four dimensions, we construct the three-dimensional equivalent of $x$-variables for conserved matter currents coupled to topologically massive gauge bosons or gravitons. Using these, we bootstrap various matter-coupled gauge-theory and gravitational scattering amplitudes, and conjecture that topologically massive gauge theory and topologically massive gravity are related by the double copy. To motivate this idea further, we show explicitly that the landau gauge propagator on the gauge theory side double copies to the de donder gauge propagator on the gravity side."
    },
    {
        "category": "paper_abstract",
        "id": 244,
        "HWT_sentence": "The perturbation method is an approximation scheme with a solvable leading-order. The standard way is to choose a non-interacting sector for the leading order. The adaptive perturbation method improves the solvable part in bosonic systems by using all diagonal elements of the fock state. We consider the harmonic oscillator with the interacting term, $\\lambda_1x^4/6+\\lambda_2x^6/120$, where $\\lambda_1$ and $\\lambda_2$ are coupling constants, and $x$ is the position operator. The spectrum shows a quantitative result, less than 1 percent error, compared to a numerical solution when we use the adaptive perturbation method up to the second-order and turn off the $\\lambda_2$."
    },
    {
        "category": "paper_abstract",
        "id": 245,
        "HWT_sentence": "We consider alignment-dependent spin and heat transport across a magnon spin valve in the tunneling regime, i.e., a junction consisting of two weakly coupled ferromagnetic insulators. We determine the difference in spin and heat conductance between the parallel and antiparallel configuration of the magnetization direction. The dependence of these conductances on both the gilbert damping and ellipticity is studied. We find that both magnon ellipticity and dissipation open channels for magnons to tunnel through in the antiparallel configuration. Our results highlight an important difference between electronic and magnon spin transport in spin-valve structures and may be important for the development of devices based on magnetic insulators."
    },
    {
        "category": "paper_abstract",
        "id": 246,
        "HWT_sentence": "A novel inverse relaxation technique for supercapacitor characterization is developed, modeled numerically, and experimentally tested on a number of commercial supercapacitors. It consists in shorting a supercapacitor for a short time $\\tau$, then switching to the open circuit regime and measuring an initial rebound and long-time relaxation. The results obtained are: the ratio of \"easy\" and \"hard\" to access capacitance and the dependence $c(\\tau)$, that determines what the capacitance the system responds at time-scale $\\tau$; it can be viewed as an alternative to used by some manufacturers approach to characterize a supercapacitor by fixed capacitance and time-scale dependent internal resistance. Among the advantages of proposed technique is that it does not require a source of fixed current, what simplifies the setup and allows a high discharge current regime."
    },
    {
        "category": "paper_abstract",
        "id": 247,
        "HWT_sentence": "Recent high precision determinations of $v_{us}$ and $v_{ud}$ indicate towards anomalies in the first row of the ckm matrix. Namely, determination of $v_{ud}$ from superallowed beta decays and of $v_{us}$ from kaon decays imply a violation of first row unitarity at about $4\\sigma$ level. Moreover, there is tension between determinations of $v_{us}$ obtained from leptonic $k\\mu2$ and semileptonic $k\\ell3$ kaon decays. These discrepancies can be explained if there exist extra vector-like quarks at the tev scale, which have large enough mixings with the lighter quarks."
    },
    {
        "category": "paper_abstract",
        "id": 248,
        "HWT_sentence": "Signal separation and extraction are important tasks for devices recording audio signals in real environments which, aside from the desired sources, often contain several interfering sources such as background noise or concurrent speakers. Blind source separation (bss) provides a powerful approach to address such problems. However, bss algorithms typically treat all sources equally and do not resolve uncertainty regarding the ordering of the separated signals at the output of the algorithm, i.e., the outer permutation problem. This paper addresses this problem by incorporating prior knowledge into the adaptation of the demixing filters, e.g., the position of the sources, in a bayesian framework."
    },
    {
        "category": "paper_abstract",
        "id": 249,
        "HWT_sentence": "Over the last twenty years of research on quantum game theory have given us many ideas of how quantum games could be played. One of the most prominent ideas in the field is a model of quantum playing a 2x2 game introduced by j. Eisert, m. Wilkens and m. Lewenstein. The scheme assumes that players' strategies are unitary operations the players act on the maximally entangled two-qubit state. The quantum nature of the scheme has been under discussion since the article by eisert et al. Came out. The aim of our paper is to identify some of non-classical features of the quantum scheme."
    },
    {
        "category": "paper_abstract",
        "id": 250,
        "HWT_sentence": "Spintronic nanodevices have ultrafast nonlinear dynamic and recurrence behaviors on a nanosecond scale that promises to enable spintronic reservoir computing (rc) system. Here two physical rc systems based on a single magnetic skyrmion memristor (msm) and 24 spin-torque nano-oscillators (stnos) were proposed and modeled to process image classification task and nonlinear dynamic system prediction, respectively. Based on our micromagnetic simulation results on the nonlinear responses of msm and stno with current pulses stimulation, the handwritten digits recognition task domesticates that an rc system using one single msm has the outstanding performance on image classification. In addition, the complex unknown nonlinear dynamic problems can also be well solved by a physical rc system consisted of 24 stnos confirmed in a second-order nonlinear dynamic system and narma10 tasks."
    },
    {
        "category": "speech",
        "id": 251,
        "HWT_sentence": "(music) for any of you who have visited or lived in new york city, these shots might start to look familiar. This is central park, one of the most beautifully designed public spaces in america. But to anyone who hasn't visited, these images can't really fully convey. To really understand central park, you have to physically be there. Well, the same is true of the music, which my brother and i composed and mapped specifically for central park. (music)i'd like to talk to you today a little bit about the work that my brother hays and i are doing — that's us there."
    },
    {
        "category": "speech",
        "id": 252,
        "HWT_sentence": "I am a palliative care physician and i would like to talk to you today about health care. I'd like to talk to you about the health and care of the most vulnerable population in our country — those people dealing with the most complex serious health issues. I'd like to talk to you about economics as well. And the intersection of these two should scare the hell out of you — it scares the hell out of me.i'd also like to talk to you about palliative medicine: a paradigm of care for this population, grounded in what they value. Patient-centric care based on their values that helps this population live better and longer."
    },
    {
        "category": "speech",
        "id": 253,
        "HWT_sentence": "I have the feeling that we can all agree that we're moving towards a new model of the state and society. But, we're absolutely clueless as to what this is or what it should be. It seems like we need to have a conversation about democracyin our day and age. Let's think about it this way: we are 21st-century citizens, doing our very, very best to interact with 19th century-designed institutions that are based on an information technology of the 15th century. Let's have a look at some of the characteristics of this system. First of all, it's designed for an information technology that's over 500 years old. And the best possible system that could be designed for it is one where the few make daily decisions in the name of the many."
    },
    {
        "category": "speech",
        "id": 254,
        "HWT_sentence": "Currently, most refugees live in the cities rather than in the refugee camps. We represent over 60 percent of the number of refugees globally. With the majority of refugees living in urban areas, there is a strong need for a paradigm shift and new thinking. Rather than wasting money on building walls, it would be better to spend on programs to help refugees to help themselves. (applause)we always have to leave behind all our possessions. But not our skills and knowledge. If allowed to live a productive life, refugees can help themselves and contribute to the development of their host country.i was born in the city called bukavu, south kivu, in the democratic republic of congo. I am the fifth-born in a family of 12 children."
    },
    {
        "category": "speech",
        "id": 255,
        "HWT_sentence": "The informal markets of africa are stereotypically seen as chaotic and lackadaisical. The downside of hearing the word \"informal\" is this automatic grand association we have, which is very negative, and it's had significant consequences and economic losses, easily adding — or subtracting — 40 to 60 percent of the profit margin for the informal markets alone. As part of a task of mapping the informal trade ecosystem, we've done an extensive literature review of all the reports and research on cross-border trade in east africa, going back 20 years. This was to prepare us for fieldwork to understand what was the problem, what was holding back informal trade in the informal sector.what we discovered over the last 20 years was, nobody had distinguished between illicit — which is like smuggling or contraband in the informal sector — from the legal but unrecorded, such as tomatoes, oranges, fruit."
    },
    {
        "category": "speech",
        "id": 256,
        "HWT_sentence": "This story begins in 1985, when at age 22, i became the world chess champion after beating anatoly karpov. Earlier that year, i played what is called simultaneous exhibition against 32 of the world's best chess-playing machines in hamburg, germany. I won all the games, and then it was not considered much of a surprise that i could beat 32 computers at the same time. To me, that was the golden age. (laughter)machines were weak, and my hair was strong. (laughter)just 12 years later, i was fighting for my life against just one computer in a match called by the cover of \"newsweek\" \"the brain's last stand.\" no pressure. (laughter)from mythology to science fiction, human versus machine has been often portrayed as a matter of life and death."
    },
    {
        "category": "speech",
        "id": 257,
        "HWT_sentence": "So i'm starting us out today with a historical mystery. In 1957, there were two young women, both in their 20s, both living in the same city, both members of the same political group. That year, both decided to commit violent attacks. One girl took a gun and approached a soldier at a checkpoint. The other girl took a bomb and went to a crowded café. But here's the thing: one of the those girls followed through with the attack, but the other turned back. So what made the difference?i'm a behavioral historian, and i study aggression, moral cognition and decision-making in social movements. That's a mouthful."
    },
    {
        "category": "speech",
        "id": 258,
        "HWT_sentence": "(music)(voice-over) john lewis: my friends, let us not forget that we are involved in a serious social revolution. We want our freedom, and we want it now. (voice-over) jl: when you see something that is not right or fair or just, you have to say something, you have to do something. (voice-over) jl: it doesn't matter whether you're black or white, we're one people and one family. (cheers)(voice-over) jl: one person with a dream, with a vision, can change things.bryan stevenson: when people talk about you, what do you want them to say?"
    },
    {
        "category": "speech",
        "id": 259,
        "HWT_sentence": "The vikings came from the rugged, inhospitable north known today as scandinavia. As the roman empire flourished further south, scandinavians had small settlements, no central government, and no coinage. Yet by the 11th century, the vikings had spread far from scandinavia, gaining control of trade routes throughout europe, conquering kingdoms as far as africa, and even building outposts in north america. The secret to their success was their ships.the formidable viking longship had its origins in the humble dugout canoe, or log boat. For millennia, the inhabitants of scandinavia had used these canoes for transportation. Dense forests and tall mountains made overland travel difficult, but long coastlines and numerous rivers, lakes, and fjords provided a viable alternative. The first canoes were simply hollowed out logs rowed with paddles."
    },
    {
        "category": "speech",
        "id": 260,
        "HWT_sentence": "The earliest known divorce laws were written on clay tablets in ancient mesopotamia around 2000 bce. Formally or informally, human societies across place and time have made rules to bind and dissolve couples. Inca couples, for example, started with a trial partnership, during which a man could send his partner home. But once a marriage was formalized, there was no getting out of it. Among the inuit peoples, divorce was discouraged, but either spouse could demand one. Or they could exchange partners with a different couple— as long as all four people agreed.the stakes of who can obtain a divorce, and why, have always been high."
    },
    {
        "category": "speech",
        "id": 261,
        "HWT_sentence": "Every other night in japan, i step out of my apartment, i climb up a hill for 15 minutes, and then i head into my local health club, where three ping-pong tables are set up in a studio. And space is limited, so at every table, one pair of players practices forehands, another practices backhands, and every now and then, the balls collide in midair and everybody says, \"wow!\" then, choosing lots, we select partners and play doubles. But i honestly couldn't tell you who's won, because we change partners every five minutes. And everybody is trying really hard to win points, but nobody is keeping track of who is winning games."
    },
    {
        "category": "speech",
        "id": 262,
        "HWT_sentence": "If you ask people about what part of psychology do they think is hard, and you say, \"well, what about thinking and emotions?\" most people will say, \"emotions are terribly hard. They're incredibly complex. They can't — i have no idea of how they work. But thinking is really very straightforward: it's just sort of some kind of logical reasoning, or something. But that's not the hard part. \"so here's a list of problems that come up. One nice problem is, what do we do about health? the other day, i was reading something, and the person said probably the largest single cause of disease is handshaking in the west."
    },
    {
        "category": "speech",
        "id": 263,
        "HWT_sentence": "Priyanka chopra jonas: young people are asking us to act now. One such person is miao wang, a united nations young champion who leads better blue, an ocean conservation organization. She has a message for all of us from her home in china. [miao wang]miao wang: people sometimes ask why young people are urgently calling for change. We are calling for change, because we know it is possible. I have seen firsthand benefits of scientists restoring coral reefs and bringing back reef life. Imagine a world where the air is fresh; where everyone has access to clean energy we need to cook, live and learn; where the most vulnerable are cared for; where our cities are protected from rising sea levels and where forests are protected and rewilded. That's why, along with many of my generation, i'm calling on leaders to act with speed and urgency to create a future that is fairer and healthier for all people everywhere and for our planet."
    },
    {
        "category": "speech",
        "id": 264,
        "HWT_sentence": "My big idea is a very, very small idea that can unlock billions of big ideas that are at the moment dormant inside us. And my little idea that will do that is sleep. (laughter)(applause)this is a room of type a women. This is a room of sleep-deprived women. And i learned the hard way the value of sleep. Two-and-a-half years ago, i fainted from exhaustion. I hit my head on my desk. I broke my cheekbone, i got five stitches on my right eye. And i began the journey of rediscovering the value of sleep. And in the course of that, i studied, i met with medical doctors, scientists, and i'm here to tell you that the way to a more productive, more inspired, more joyful life is getting enough sleep."
    },
    {
        "category": "speech",
        "id": 265,
        "HWT_sentence": "Lindsay levin: so dave, in just a few months, you transition into a new role as ceo of consumer retail at amazon. That's a big role. How will climate sit as a priority for you, given all the other things you'll have on your plate?dave clark: we've spent much of our end of the summer in smoke-filled seattle, unable to enjoy the majestic pacific northwest due to all the fires that encompassed the west coast of the us this summer. Climate is a very real challenge for all of us, not just at amazon, but in our daily lives at this point. And i've been focused on this with the team and with kara for years now."
    },
    {
        "category": "speech",
        "id": 266,
        "HWT_sentence": "\"you have cancer.\" sadly, about 40 percent of us will hear those three words within our lifetime, and half will not survive. This means that two out of five of your closest friends and relatives will be diagnosed with some form of cancer, and one will die. Beyond the physical hardships, roughly one-third of cancer survivors here in the us will go into debt from treatment. And they're at least two and a half times more likely to declare bankruptcy than those without cancer. This disease is pervasive. It's emotionally draining and, for many, financially destructive.but a cancer diagnosis doesn't have to be a death sentence. Finding cancer early, closer its genesis, is one of the critical factors to improving treatment options, reducing its emotional impact and minimizing financial burdens."
    },
    {
        "category": "speech",
        "id": 267,
        "HWT_sentence": "According to the un, billions of people still live without an address. The economist hernando de soto said, \"without an address, you live outside the law. You might as well not exist.\" i'm here to tell you how my team and i are trying to change that.if you go to an online map and look at a favela in brazil or a township in south africa, you'll see a few streets but a lot of empty space. But if you flip to satellite view, there are thousands of people, homes and businesses in this vast, unmapped and unaddressed spaces."
    },
    {
        "category": "speech",
        "id": 268,
        "HWT_sentence": "Hello. My name is simone. You know how people tell you if you get nervous when onstage, picture people in the audience naked? like it's this thing that's supposed to make you feel better. But i was thinking — picturing all of you naked in 2018 feels kind of weird and wrong. Like, we're working really hard on moving past stuff like that, so we need a new method of dealing with if you get nervous onstage. And i realized that what i'd really like is that i can look at you as much as you're looking at me — just to even things out a little bit. So if i had way more eyeballs, then we'd all be really comfortable, right? so in preparation for this talk, i made myself a shirt."
    },
    {
        "category": "speech",
        "id": 269,
        "HWT_sentence": "I want to tell you a love story. But it doesn't have a happy ending. Once upon a time, i was a stubborn five-year-old who decided to become a marine biologist.thirty-four years, 400 scuba dives and one phd later, i'm still completely enamored with the ocean. I spent a decade working with fishing communities in the caribbean, counting fish, interviewing fishermen, redesigning fishing gear and developing policy. I've been helping to figure out what sustainable management can look like for places where food security, jobs and cultures all depend on the sea.in the midst of all this, i fell in love. With a fish. There are over 500 fish species that live on caribbean reefs, but the ones i just can't get out of my head are parrotfish."
    },
    {
        "category": "speech",
        "id": 270,
        "HWT_sentence": "I study how the brain processes information. That is, how it takes information in from the outside world, and converts it into patterns of electrical activity, and then how it uses those patterns to allow you to do things — to see, hear, to reach for an object. So i'm really a basic scientist, not a clinician, but in the last year and a half i've started to switch over, to use what we've been learning about these patterns of activity to develop prosthetic devices, and what i wanted to do today is show you an example of this. It's really our first foray into this. It's the development of a prosthetic device for treating blindness.so let me start in on that problem."
    },
    {
        "category": "speech",
        "id": 271,
        "HWT_sentence": "I'm supposed to scare you, because it's about fear, right? and you should be really afraid, but not for the reasons why you think you should be. You should be really afraid that — if we stick up the first slide on this thing — there we go — that you're missing out. Because if you spend this week thinking about iraq and thinking about bush and thinking about the stock market, you're going to miss one of the greatest adventures that we've ever been on. And this is what this adventure's really about. This is crystallized dna."
    },
    {
        "category": "speech",
        "id": 272,
        "HWT_sentence": "I would like to tell you about the most embarrassing thing that has ever happened to me in my years of working as a palliative care physician. This happened a couple of years ago. I was asked as a consultant to see a woman in her 70s — retired english professor who had pancreatic cancer. I was asked to see her because she had pain, nausea, vomiting ... When i went to see her, we talked about those symptoms and in the course of that consultation, she asked me whether i thought that medical marijuana might help her."
    },
    {
        "category": "speech",
        "id": 273,
        "HWT_sentence": "It's august 5, 2010. A massive collapse at the san josé copper mine in northern chile has left 33 men trapped half a mile — that's two empire state buildings — below some of the hardest rock in the world. They will find their way to a small refuge designed for this purpose, where they will find intense heat, filth and about enough food for two men for 10 days. Aboveground, it doesn't take long for the experts to figure out that there is no solution. No drilling technology in the industry is capable of getting through rock that hard and that deep fast enough to save their lives. It's not exactly clear where the refuge is. It's not even clear if the miners are alive."
    },
    {
        "category": "speech",
        "id": 274,
        "HWT_sentence": "We are now going through an amazing and unprecedented moment where the power dynamics between men and women are shifting very rapidly, and in many of the places where it counts the most, women are, in fact, taking control of everything. In my mother's day, she didn't go to college. Not a lot of women did. And now, for every two men who get a college degree, three women will do the same. Women, for the first time this year, became the majority of the american workforce. And they're starting to dominate lots of professions — doctors, lawyers, bankers, accountants."
    },
    {
        "category": "speech",
        "id": 275,
        "HWT_sentence": "So why do you think the rich should pay more in taxes? why did you buy the latest iphone? why did you pick your current partner? and why did so many people vote for donald trump? what were the reasons, why did they do it?so we ask this kind of question all the time, and we expect to get an answer. And when being asked, we expect ourselves to know the answer, to simply tell why we did as we did. But do we really know why? so when you say that you prefer george clooney to tom hanks, due to his concern for the environment, is that really true? so you can be perfectly sincere and genuinely believe that this is the reason that drives your choice, but to me, it may still feel like something is missing."
    },
    {
        "category": "speech",
        "id": 276,
        "HWT_sentence": "Meet lucy. She was a math major in college, and aced all her courses in probability and statistics. Which do you think is more likely: that lucy is a portrait artist, or that lucy is a portrait artist who also plays poker?in studies of similar questions, up to 80 percent of participants chose the equivalent of the second statement: that lucy is a portrait artist who also plays poker. After all, nothing we know about lucy suggests an affinity for art, but statistics and probability are useful in poker. And yet, this is the wrong answer.look at the options again. How do we know the first statement is more likely to be true?"
    },
    {
        "category": "speech",
        "id": 277,
        "HWT_sentence": "A few years ago, a stranger sitting next to me on a plane, asked what i did for a living. I told him that i'm an archeologist and i study the ancient maya. He said, \"wow, i love archeology,\" and told me how excited he gets when hearing about new finds. Then he told me how amazing it is that aliens from the planet nibiru had come to earth and established the ancient sumerian culture in mesopotamia. I have these conversations a lot on planes, in bookstores and in bars. People want to talk with me about pseudoarcheology, something that seems like archeology, but isn't."
    },
    {
        "category": "speech",
        "id": 278,
        "HWT_sentence": "In the spring of 2016, a legal battle between apple and the federal bureau of investigation captured the world's attention.apple has built security features into its mobile products which protect data on its devices from everyone but the owner. That means that criminals, hackers and yes, even governments are all locked out. For apple's customers, this is a great thing. But governments are not so happy. You see, apple has made a conscious decision to get out of the surveillance business. Apple has tried to make surveillance as difficult as possible for governments and any other actors.there are really two smartphone operating systems in the global smartphone market: ios and android. Ios is made by apple. Android is made by google. Apple has spent a lot of time and money to make sure that its products are as secure as possible."
    },
    {
        "category": "speech",
        "id": 279,
        "HWT_sentence": "I'm a believer. I'm a believer in global warming, and my record is good on the subject. But my subject is national security. We have to get off of oil purchased from the enemy. I'm talking about opec oil. And let me take you back 100 years to 1912. You're probably thinking that was my birth year. (laughter) it wasn't. It was 1928. But go back to 1912, 100 years ago, and look at that point what we, our country, was faced with."
    },
    {
        "category": "speech",
        "id": 280,
        "HWT_sentence": "I remember the first time that i saw people injecting drugs. I had just arrived in vancouver to lead a research project in hiv prevention in the infamous downtown east side. It was in the lobby of the portland hotel, a supportive housing project that gave rooms to the most marginalized people in the city, the so-called \"difficult to house.\" i'll never forget the young woman standing on the stairs repeatedly jabbing herself with a needle, and screaming, \"i can't find a vein,\" as blood splattered on the wall.in response to the desperate state of affairs, the drug use, the poverty, the violence, the soaring rates of hiv, vancouver declared a public health emergency in 1997."
    },
    {
        "category": "speech",
        "id": 281,
        "HWT_sentence": "This talk contains mature language viewer discretion is advised let's get this out of the way. I'm here because i wrote a book about civility, and because that book came out right around the 2016 american presidential election, i started getting lots of invitations to come and talk about civility and why we need more of it in american politics. So great. The only problem was that i had written that book about civility because i was convinced that civility is ... Bullshit. (laughter)now, that may sound like a highly uncivil thing to say, and lucky for you, and for my publisher, i did eventually come to change my mind."
    },
    {
        "category": "speech",
        "id": 282,
        "HWT_sentence": "There's this fact that i love that i read somewhere once, that one of the things that's contributed to homo sapiens' success as a species is our lack of body hair — that our hairlessness, our nakedness combined with our invention of clothing, gives us the ability to modulate our body temperature and thus be able to survive in any climate we choose. And now we've evolved to the point where we can't survive without clothing. And it's more than just utility, now it's a communication. Everything that we choose to put on is a narrative, a story about where we've been, what we're doing, who we want to be.i was a lonely kid."
    },
    {
        "category": "speech",
        "id": 283,
        "HWT_sentence": "Wouldn't it be great if we could be invisible? ha, right? i mean, we could spy on people without being noticed and do whatever we want without being held responsible. Now, magicians have figured out how to utilize full-sized mirrors to bend light in order to create disappearing illusions. Scientists have created metamaterials to guide rays of light around tiny, two-dimensional objects. Cameras can also film what is behind you and project the image so you appear invisible from the front. However, none of these options can make an object as large as a person appear invisible for all angles and distances while its moving."
    },
    {
        "category": "speech",
        "id": 284,
        "HWT_sentence": "Thank you. I have only got 18 minutes to explain something that lasts for hours and days, so i'd better get started. Let's start with a clip from al jazeera's listening post.richard gizbert: norway is a country that gets relatively little media coverage. Even the elections this past week passed without much drama. And that's the norwegian media in a nutshell: not much drama. A few years back, norway's public tv channel nrk decided to broadcast live coverage of a seven-hour train ride — seven hours of simple footage, a train rolling down the tracks. Norwegians, more than a million of them according to the ratings, loved it. A new kind of reality tv show was born, and it goes against all the rules of tv engagement."
    },
    {
        "category": "speech",
        "id": 285,
        "HWT_sentence": "It's a bit funny to be at a conference dedicated to things not seen, and present my proposal to build a 6,000-kilometer-long wall across the entire african continent. About the size of the great wall of china, this would hardly be an invisible structure. And yet it's made from parts that are invisible, or near-invisible, to the naked eye: bacteria and grains of sand.now, as architects we're trained to solve problems. But i don't really believe in architectural problems; i only believe in opportunities. Which is why i'll show you a threat, and an architectural response. The threat is desertification. My response is a sandstone wall made from bacteria and solidified sand, stretching across the desert.now, sand is a magical material of beautiful contradictions. It is simple and complex."
    },
    {
        "category": "speech",
        "id": 286,
        "HWT_sentence": "In his inaugural address, barack obama appealed to each of us to give our best as we try to extricate ourselves from this current financial crisis. But what did he appeal to? he did not, happily, follow in the footsteps of his predecessor, and tell us to just go shopping. Nor did he tell us, \"trust us. Trust your country. Invest, invest, invest.\" instead, what he told us was to put aside childish things. And he appealed to virtue. Virtue is an old-fashioned word. It seems a little out of place in a cutting-edge environment like this one."
    },
    {
        "category": "speech",
        "id": 287,
        "HWT_sentence": "If you go to the store in search of milk, there are a dizzying number of products to choose from. There’s dairy milk, but also plant-based products. To turn a plant into something resembling milk, it must be either soaked, drained, rinsed, and milled into a thick paste, or dried, and milled into flour. The plant paste or flour is then fortified with vitamins and minerals, flavoured, and diluted with water.the result is a barrage of options that share many of the qualities of animal milk. So which milk is actually best for you?"
    },
    {
        "category": "speech",
        "id": 288,
        "HWT_sentence": "These are simple objects: clocks, keys, combs, glasses. They are the things the victims of genocide in bosnia carried with them on their final journey. We are all familiar with these mundane, everyday objects. The fact that some of the victims carried personal items such as toothpaste and a toothbrush is a clear sign they had no idea what was about to happen to them. Usually, they were told that they were going to be exchanged for prisoners of war.these items have been recovered from numerous mass graves across my homeland, and as we speak, forensics are exhuming bodies from newly discovered mass graves, 20 years after the war."
    },
    {
        "category": "speech",
        "id": 289,
        "HWT_sentence": "For the past 24 years, i have been a firefighter in huntington, west virginia. As firefighters, my team and i are tasked with saving lives and property from such disasters as car wrecks, house fires and also life-threatening medical emergencies. I am a woman leading a department in a male-dominated profession.and 10 years ago, i decided to increase my medical knowledge and i received a nursing degree. That was because it became clear that the next big threat facing not only my city, but other cities around the country, was not the one-and-done disaster, where you can ride in like the cavalry, as a firefighter, put out the fire and leave, feeling like you have made a difference and everything is ok."
    },
    {
        "category": "speech",
        "id": 290,
        "HWT_sentence": "The power of yet.i heard about a high school in chicago where students had to pass a certain number of courses to graduate, and if they didn't pass a course, they got the grade \"not yet.\" and i thought that was fantastic, because if you get a failing grade, you think, i'm nothing, i'm nowhere. But if you get the grade \"not yet\", you understand that you're on a learning curve. It gives you a path into the future. \"not yet\" also gave me insight into a critical event early in my career, a real turning point. I wanted to see how children coped with challenge and difficulty, so i gave 10-year-olds problems that were slightly too hard for them."
    },
    {
        "category": "speech",
        "id": 291,
        "HWT_sentence": "Thank you. I'm thrilled to be here. I'm going to talk about a new, old material that still continues to amaze us, and that might impact the way we think about material science, high technology — and maybe, along the way, also do some stuff for medicine and for global health and help reforestation. So that's kind of a bold statement. I'll tell you a little bit more. This material actually has some traits that make it seem almost too good to be true. It's sustainable; it's a sustainable material that is processed all in water and at room temperature — and is biodegradable with a clock, so you can watch it dissolve instantaneously in a glass of water or have it stable for years. It's edible; it's implantable in the human body without causing any immune response. It actually gets reintegrated in the body."
    },
    {
        "category": "speech",
        "id": 292,
        "HWT_sentence": "Who remembers this infamous styrofoam container? (applause)well, it sure changed me, it changed my company, and it started a revelatory journey about how adversaries can be your best allies. You know, back in the late '80s, this big mac clamshell was the symbol of a garbage crisis. People were really angry. For example, thousands of students, young students around the globe were sending letters, blaming mcdonald's, because we were using millions of these at that time. Now, no one at mcdonald's knew anything about environmentally friendly packaging, including me. The last 10 years, i was in charge of logistics and truck drivers."
    },
    {
        "category": "speech",
        "id": 293,
        "HWT_sentence": "When you grow up in a developing country like india, as i did, you instantly learn to get more value from limited resources and find creative ways to reuse what you already have. Take mansukh prajapati, a potter in india. He has created a fridge made entirely of clay that consumes no electricity. He can keep fruits and vegetables fresh for many days. That's a cool invention, literally. In africa, if you run out of your cell phone battery, don't panic. You will find some resourceful entrepreneurs who can recharge your cell phone using bicycles. And since we are in south america, let's go to lima in peru, a region with high humidity that receives only one inch of rainfall each year. An engineering college in lima designed a giant advertising billboard that absorbs air humidity and converts it into purified water, generating over 90 liters of water every day."
    },
    {
        "category": "speech",
        "id": 294,
        "HWT_sentence": "So, of all my childhood memories, there is one that stands above the rest. And that is the time that my brave parents rented an rv, packed it with me and my brothers, and drove west from our house in minneapolis, out to yellowstone national park. We saw all the sights, like the geysers, we stopped at the badlands, but more than any of the places, i remember this as an adventure.this was my introduction to the wild west. But it wasn't until i got older and i learned more about the national park system that i realized just how lucky i was. One, to have that experience, but also that, hundreds of years ago, people had the foresight to set aside the very best places, the very best ecosystems in the country, for everyone. And for future generations."
    },
    {
        "category": "speech",
        "id": 295,
        "HWT_sentence": "On october 4, 1957, the world watched in awe and fear as the soviet union launched sputnik, the world's first man-made satellite, into space. This little metal ball, smaller than two feet in diameter, launched a space race between the u.s. And u.s.s.r. That would last for eighteen years and change the world as we know it. Sputnik was actually not the first piece of human technology to enter space. That superlative goes to the v-2 rocket used by germany in missile attacks against allied cities as a last-ditch effort in the final years of world war ii."
    },
    {
        "category": "speech",
        "id": 296,
        "HWT_sentence": "I used to have this recurring dream where i'd walk into a roomful of people, and i'd try not to make eye contact with anyone. Until someone notices me, and i just panic. And the person walks up to me, and says, \"hi, my name is so-and-so. And what is your name?\" and i'm just quiet, unable to respond. After some awkward silence, he goes, \"have you forgotten your name?\" and i'm still quiet. And then, slowly, all the other people in the room begin to turn toward me and ask, almost in unison,(voice-over, several voices) \"have you forgotten your name?\""
    },
    {
        "category": "speech",
        "id": 297,
        "HWT_sentence": "In my early days as a graduate student, i went on a snorkeling trip off the coast of the bahamas. I'd actually never swum in the ocean before, so it was a bit terrifying. What i remember the most is, as i put my head in the water and i was trying really hard to breathe through the snorkel, this huge group of striped yellow and black fish came straight at me ... And i just froze. And then, as if it had suddenly changed its mind, came towards me and then swerved to the right and went right around me. It was absolutely mesmerizing. Maybe many of you have had this experience."
    },
    {
        "category": "speech",
        "id": 298,
        "HWT_sentence": "It's a great honor to be here with you. The good news is i'm very aware of my responsibilities to get you out of here because i'm the only thing standing between you and the bar. (laughter) and the good news is i don't have a prepared speech, but i have a box of slides. I have some pictures that represent my life and what i do for a living. I've learned through experience that people remember pictures long after they've forgotten words, and so i hope you'll remember some of the pictures i'm going to share with you for just a few minutes.the whole story really starts with me as a high school kid in pittsburgh, pennsylvania, in a tough neighborhood that everybody gave up on for dead."
    },
    {
        "category": "speech",
        "id": 299,
        "HWT_sentence": "As of 2018, there are around 2.5 billion smartphone users in the world. If we broke open all their newest phones, which are just a fraction of the total that’ve been built, and split them into their component parts, that would produce around 85,000 kilograms of gold, 875,000 of silver, and 40 million kilograms of copper. How did this precious cache get into our phones, and can we reclaim it?gold, silver, and copper are actually just a few of the 70 or so chemical elements that make up the average smartphone."
    },
    {
        "category": "speech",
        "id": 300,
        "HWT_sentence": "I want you now to imagine a wearable robot that gives you superhuman abilities, or another one that takes wheelchair users up standing and walking again. We at berkeley bionics call these robots exoskeletons. These are nothing else than something that you put on in the morning, and it will give you extra strength, and it will further enhance your speed, and it will help you, for instance, to manage your balance. It is actually the true integration of the man and the machine. But not only that — it will integrate and network you to the universe and other devices out there.this is just not some blue sky thinking."
    }
]