[
    {
        "category": "blog",
        "id": 1,
        "HWT_sentence": "Just passing along something that gave me a good laugh....long but i think it is worth it.... Why did the chicken cross the road? george w. Bush we don't really care why the chicken crossed the road. We just want to know if the chicken is on our side of the road or not. The chicken is either with us or it is against us. There is no middle ground here. Al gore i invented the chicken. I invented the road. Therefore, the chicken crossing the road represented the application of these two different functions of government in a new, reinvented way designed to bring greater services to the american people. Ralph nader the chicken's habitat on the original side of the road had been polluted by unchecked industrialist greed."
    },
    {
        "category": "blog",
        "id": 2,
        "HWT_sentence": "In corsets, like we do, year after year, day after day. Oh to be alive. Feeling well, feeling in power. I know that indicates i'm thinking wrong about things, but until i can get my mind around the right way to go about picturing myself, at least i'm happy. I saw this movie yesterday called 'the grass is always greener'. Fantastic. Also: i love it how the economist and the wall street journal can say the same thing about the economy, i mean recite the same facts, but convince you of opposite states of affairs at the same time. It really goes along with donald davidson's thesis about paradigms and evidence. Melech rachaman, rachem aleinu. Tov umeitiv hidaresh lanu."
    },
    {
        "category": "blog",
        "id": 3,
        "HWT_sentence": "Bill clinton : 'remember, lisa: if things don't go your way, keep complaining until your dreams come true.' lisa : 'that's a pretty lousy moral.' clinton : 'well, i'm a pretty lousy president.' happy day today. Sean got asked to prom. And if sean doesn't stop referring to himself in the third person, sean is going to get beat up. Anywho. The wonderful valerie berlin asked me, and of course i said yes."
    },
    {
        "category": "blog",
        "id": 4,
        "HWT_sentence": "Hey, it looks like the weather forecasters called it right, i'd say right now we have a good 8 inches and it's still pouring down. It's that wet heavy type of snow, all the tree limbs are weighted down low to the ground..this worries us because 1 year 98 i think it came a big wet heavy snow and trees and power lines went down, this place was a mess! power was off 5 days and thats a tuff scenario considering my disability, but luckily we did have wood heat and that kept us warm anyways, but now we dont have that, so if the power goes off we'll get cold in here...and thats not a good thing!!!! outside my window here the birds are feeding heavy on the four super feeders i have hung in our front yard, lots of colors out there blending with all the white snow, the red cardinals are my favorite, i think all these thieving squirrels are getting most of the seed, but hey..they gotta eat too."
    },
    {
        "category": "blog",
        "id": 5,
        "HWT_sentence": "Sorry i haven't been posting much. My summer kicked off with my grandpa dying, so i try to spend time with my grandma. She gave me my grandpa's 1950's fishing lures, and some coins to start off my collection. I decided to start collecting them when i saw the value of them. M.i.a this summer. Wow!! i dont know who to thank. I should start with my parents, then everyone at work, with the exeptation of rad. I haven't worked with him much, but this summer he gives me much less crap for being a sophmore."
    },
    {
        "category": "blog",
        "id": 6,
        "HWT_sentence": "Music - it was fear of myself that made me odd by alexisonfire wow what a day. The rain never seemed to stop. It's still going now... Blah. Well any way , i don't know what i said earlier today, i dont even remember posting, but . . . I went to the mall with kate around 12? oh yeah and i got to talk to my friend alli on the phone lol its been awhile.&nbsp; she's awesome.&nbsp; i dont remember, i cant remember anything obviously. We just walked around and whatnot.&nbsp; i saw chris and we ate with him. Haha it was funny."
    },
    {
        "category": "blog",
        "id": 7,
        "HWT_sentence": "Ahhh the time has come to prove my worth in the singapore dragonboat festival as i participated in the race. Finally, the trainings and hardwork was put to the test. Ok... We didnt win but i enjoyed hanging out with the team... As a matter of fact i enjoy being part of a team. Before the race started i told myself i'm going to give my 110%. But when it finished, i realized i'm just an element of the team."
    },
    {
        "category": "blog",
        "id": 8,
        "HWT_sentence": "[ edit ] 1:05 am... ``fell in love, and everything that i wanted what a life for me... Now a thing don't mean a thing, since we've parted meant the world to me... And though my heart's still beatin', when will i breathe again and when will someone wake me from, this awful dream i'm in if you could see the way i live my life if you could see the way i cry at night if you could understand the reasons why that i'm loving you still..."
    },
    {
        "category": "blog",
        "id": 9,
        "HWT_sentence": "So yesterday i had to chance to see the one dc 'talking head' i have always wanted to see. I don't usually speak to famous people when i see them, though i do tend to look them in the eye. But i always said that if i ever met michele martin of abc news ('this week') and pbs ('washington week'), that i would tell her what a right-on woman i think she is. I had a whole 30-second speech planned out. Yesterday, june 17, on my way home, my moment arrived. The lovely michele martin was getting into a cab near the abc studios off of conn ave and was talking to 2 teenage girls standing about 10 feet away from her. Not sure who they were, but i don't think they were her kids (she just had a baby). I tried ever so to be polite and not interrupt, so i slowed way down, waiting for my window of opportunity."
    },
    {
        "category": "blog",
        "id": 10,
        "HWT_sentence": "First of all let me start by saying - no official offer has been made, we are not considering it, we do not wish to move right now. So i go home yesterday to find an e-mail from the pwc partner that i met with in july. He recently moved to the tulsa office and he e-mailed me asking if i would consider moving to tulsa to work in his office. Wow. This is huge. Now i am not exactly packing my bags, but i am so honored. I told him to tell me his thoughts and that i would need incentive to move. I am not about to tell a partner 'hell no'."
    },
    {
        "category": "blog",
        "id": 11,
        "HWT_sentence": "1. Be of the male sex and wear jean shorts. Denim shorts were popular in the 80's, but this is one fad that will never come back. Period. What's even worse is when take tight jeans, cut them off and make them shorts. This should never be done-ever! it's bad enough that everytime i go to a braves game all male-jean short wearers come out of the woodwork."
    },
    {
        "category": "blog",
        "id": 12,
        "HWT_sentence": "Urllink msnbc - statement adds twist to billy the kid saga my apologies for the number of updates lately, especially considering the limited audience i'm sure some of my recent ones have interested, but this is too good to not blog about. 'albuquerque, n.m. - legend has it that billy the kid was gunned down by a sheriff in 1881. But was he? homer overton will tell you that the dead man was an unwitting impostor, a drunk shot point-blank in the face by two unlikely chums the lawman and the legendary gunfighter himself. Overton learned this some 63 years ago, at age 9, from the widow of the sheriff, pat garrett.'"
    },
    {
        "category": "blog",
        "id": 13,
        "HWT_sentence": "So, i decided to start a blog. I was thinking of a way to jot down all the preparation and excitement that our family shares, waiting for the arrival of our baby. Oh ... Btw...i should mention that my wife of almost 2 years (sami) is 7 months pregnant with our daughter. I cant wait for her to arrive. I will spoil her rotten. Had the baby shower this weekend, and it was a boat load of fun."
    },
    {
        "category": "blog",
        "id": 14,
        "HWT_sentence": "Coffee, coffee, coffee...mmmm, i love coffee. Which is unfortunate, cause it ain't readily available in jecheon. Sure, there are some places you can get real coffee - not in my usual path, unfortunately. And you can get that pseudo-instant-faux coffee everywhere, but really...can we actually call that stuff coffee? yeah, yeah, i know i could make it myself...but that's not the point. In seoul there are plenty of coffee shops all over the place, usually blatantly attempting to imitate starbucks name or logo."
    },
    {
        "category": "blog",
        "id": 15,
        "HWT_sentence": "'goes out to cruise and to meet his connection he never scores he just get's an infection dreams of a place with a better selection still it takes him all day just to get an erection' hmm i'm bored, been doing stupid things all day, amusing myself at least, i'm waiting for 53 minutes to go pick up my sister lucille and her best friend mollie so i won't be so bored."
    },
    {
        "category": "blog",
        "id": 16,
        "HWT_sentence": "1/4 cup unsulphured molasses1/4 cup prepared mustard 3 tablespoons of vinegar 2 tablespoons worcestershire sauce1/4 cup catchup 3 cans (4 oz ea.) vienna sausage, drained blend together unsulphured molasses and mustard in small skillet. Stir in vinegar, worcestershire sauce and catchup. Place over heat, bring to a boil. Add vienna sausages; simmer 10 to 15 minutes, turning occasionally. Serve with woden picks. Yield: 8 servings i found this recipe while at the local used bookstore. It came from the kitchen tested recipes section of an instruction booklet - well, more like brochure or flyer- for a rossini hibachi from 1969."
    },
    {
        "category": "blog",
        "id": 17,
        "HWT_sentence": "Urllink italian leather handbag&nbsp; urllink my mom just got back from italy today! i'm really excited for her! she had a lot of fun. She bought this really cute pink italian leather shoulderbag (like the one in the picture, except it's not that same brand or color). She also brought me some really cute clothes. I missed her alot, but tomorrow is my last day with her for awhile. Starting sunday i'm house-sitting again. I get done with that on saturday."
    },
    {
        "category": "blog",
        "id": 18,
        "HWT_sentence": "Easter was ok. I felt out of sorts, a little. I left kind of early and i think that my mom felt bad. I should try to take her out to lunch sometime soon. I'm sure that all the people that checked on her before are starting to drop off. That's always the way. I saw an interesting movie last night. It was called 'morvern callar'. It had samantha morton in it. I like her. It was about this woman who's boyfriend commits suicide, then she 'steals' his unpublished novel and publishes it, making a ton of money. It's not really as evil as it sounds. That is why i liked the movie. There isn't any background on her character or the status of the relationship at all."
    },
    {
        "category": "blog",
        "id": 19,
        "HWT_sentence": "It's that time again folks as i'm only around for another half hour or so. Urllink list of company name etymologies . Interesting, particularly urllink yahoo . Urllink today's game . Match the shapes before the time runs out. Urllink euphemisms for our favourite words. Nsfw. Urllink chimpmeister soundboard more on urllink battered paris for bungers. Urllink new us army recruits? urllink spain says gibraltar visit is unhelpful . Fsck them. Urllink spider web construction gallery . Does anyone remember the experiments on spiders and how they make their webs when they are baked/toasted/stoned? links pinched from urllink milkandcookies , urllink coolios and some other sites i can't remember. :) later chaps"
    },
    {
        "category": "blog",
        "id": 20,
        "HWT_sentence": "My anxiety level has been pretty high the past couple of weeks with the boarding school thing coming up all of the sudden, and it seemed that a blog would be a good way to deal with the anxiety. I'm worried about how and when to tell my mother and sister that we are placing their favorite grandson/nephew into an out-of-town institutional environment. They freaked out when we first went to look at the place. My mother has visions of gross abuse and mistreatment of children."
    },
    {
        "category": "blog",
        "id": 21,
        "HWT_sentence": "Firstly i would like to say i approve of the new american we've got to replace neal. She has offered to challenge him to mortal combat to win our hearts. I'm taking bets, megan nu-ju (max's title) is at $1.03 and neal's blown out to $251. She's from san francisco, the city of sin in the eyes of iowans, and is neal's nemesis in every way. I'm glad that the school has stopped discriminating against personal hygeine by finding a replacement for neal."
    },
    {
        "category": "blog",
        "id": 22,
        "HWT_sentence": "Hello all...me again. So another memorial day weekend has come and gone and with it, the childish splendor that is summer vacation. I remember a time when i loved memorial weekend. The indy 500, barbecues, no more school, road trips with the family. Times were a lot simpler and fun. But now, i look back and i feel empty. A void that has replaced that warmth and happiness. Why? what am i missing? ah yes....youth. Looking back, i feel old. I know it was only 12 years ago, but when you think about it, that's a really long time."
    },
    {
        "category": "blog",
        "id": 23,
        "HWT_sentence": "For enjoyment ... This was posted on craig's list la about radiohead shows, please note the bolded parts: i bought two tickets for radiohead and am really hoping to find a nice girl to go with. I really prefer asian girls but would be open to anything if you were really cute, and thin please. I'm 27 and really love music, will probably go a bit crazy at the concert.i hope to find someone to be romantic with after the show so no girls with boyfriends/ husbands. Gotta send me a pic, if you don't, sorry. Blasting on the stereo: monaco - blue ... Good stuff man :) side project of new order with peter hook"
    },
    {
        "category": "blog",
        "id": 24,
        "HWT_sentence": "Hello levengals!!! okay whoever has my adam needs to return him right now. I haven't seen him in awhile. I haven't seen where anyone else has mentioned seeing him either. At least i have got to see rick and jeff. That will hold me over until adam returns. Nan - do you have adam?? lmao!!! jayel - thanks for the hottie alerts. I saw jeff today. It looked really cold there. Teri - i hope you are feeling better."
    },
    {
        "category": "blog",
        "id": 25,
        "HWT_sentence": "Many people that know me.. Know how i feel about circumcision because of what i have gone through.&nbsp; there are a lot of people out there that say it says so in the bible... Beeeep!&nbsp; simply not so... Urllink http://www.cirp.org/pages/cultural/glass2/ what people don't realize is that it was from the old testament and a lot of things have changed from the old testament.&nbsp; lets give a well known fact as well... The united states is the only country in the world that does male genital mutilation on a large scale basis."
    },
    {
        "category": "blog",
        "id": 26,
        "HWT_sentence": "Hi semua apa khabar hari ni ? ... Ni mashimaro kembali lagi ... Sebenarnya nak sambung cerita chef ari tu tapi hari ni mashi maro nak cerita pasal seorang plu ynag bunuh diri kerana dia tak bleh nak terima diri dia sebagai plu, mashimaro kenal dengan seorang pakcik tempat mashimaro belajar , dia atenden kat sana , semalam anak buahnya bunuh diri entah kenapa, dia tidak meninggalkan sebarang nota atau pesanan terakhir, ia menjadi misteri sebab pada biasanya seseorang yang membunuh diri akan meniggalkan pesanan terakhir mereka atau apa yang mereka tak puas hati ngan dunia ni, so mashimaro pun pergi ler bertanya kat family dia actually what happen !"
    },
    {
        "category": "blog",
        "id": 27,
        "HWT_sentence": "Today i went and got a camera off of newegg . I got a nikon coolpix 3100 and a 128mb compact flash card for 332.99. Not a bad deal considering just the camera alone retails for 349.00. Also tonight i went surfing around to read a little more about my man howard dean . The democratic establishment doesn't seem to like this guy because he is not really a true blue dem. Now lemme try and set something strait about him in my own words. The reason he is not a true blue dem."
    },
    {
        "category": "blog",
        "id": 28,
        "HWT_sentence": "I just booked a hair appointment. A week on saturday i shall no longer be a redhead, i'll be a brunette (with red tendencies). Here's to dismal failure. Interestingly enough, i just got hit on by the hairdresser (this *never* happens). Whilst waiting for my hair consultation, a male who had been staring at me approached me and said, 'can i cut your hair? i want to give you a blunt fringe. Those eyes, i could lose myself in them. You need a blunt fringe to bring out your eyes'."
    },
    {
        "category": "blog",
        "id": 29,
        "HWT_sentence": "Hidey-ho, squirrel-loving marsupials. Sorry, melissa; no 'i have never's' today because i'm too tired and i don't have much time. Assisting fat cats in their execise that they can't do because they're too fat to move.. Ha ha, what a concept. Hey, have any of you guys met any non-existent squirrels? i've seen three, and got an autograph and a picture taken with one. Lemme hear your stories regarding such mysterious and elusive creatures. Boot camp was fun this morning. We did 113 jumping jacks, then as many push-ups then sit-ups aas we could do in 2 minutes. I got 91 sit-ups and 63 push-ups. Whew! hard stuff!"
    },
    {
        "category": "blog",
        "id": 30,
        "HWT_sentence": "&nbsp; &nbsp; the promise she sits, limbs stretched lazily before her, looking up through the wind tossed branches overhead. The light of the noon sun shifts everchanging patterns of light and dark shadow across the bridge of her freckled nose, and she closes her eyes enjoying the play of red and black on her eyelids. The smell of spring grass blossoms around her, comingled with rich soil and the wet earthy scent of the stream below. She looks down toward the water and watches two tow headed boys attempting to fish in the shallow currents, and laughs enternally at distant memories of sunny spring days beside slow moving streams. The breeze picks up and blows fluffy white dandelion seeds in her hair, and before her eyes. Distant floral perfumes dance along the breeze and fill the day with their splendor."
    },
    {
        "category": "blog",
        "id": 31,
        "HWT_sentence": "Bored bored bored i must say, i was terribly disappointed in the sketch comedy proferred to me this afternoon by comedy central. It was very weak. Saturday night live failed to stimulate. And kids in the hall only made me laugh out loud once. Now...that's a sad episode of kids. I suppose this wouldn't have been so disappointing if it hadn't been the only thing i'd done all day. But it is and it was. Sigh. My mom brought home price club cookies, and now i'm just going to spend the rest of the evening in this cookie-induced stupor that i am powerless to prevent."
    },
    {
        "category": "blog",
        "id": 32,
        "HWT_sentence": "Yesterday was green - no really obsticals no big hurtles just forward progress and i like it. I kept my commitment to do something every day by doing some pilates. It felt really good to stretch and workout in such control. I felt really long and lean afterwords. On that vein, one of the things i don't like about not weighing and using the 'pant-o-meter' is my ability to convince myself that i'm not 'really' seeing the progress that i'm having."
    },
    {
        "category": "blog",
        "id": 33,
        "HWT_sentence": "Following work today self and son in law (to be) were revisiting parents back garden to complete transformation from family garden to one suitable for their age, somewhere to sit near patio doors, minimise grass area and reduce flower beds. I couldnt hide the irish navvy blood in me when swinging that pick and shovel. All is going well when we got soaked, so now my burbling cough has morphed into a bark, cant be anything to do with the smoking?"
    },
    {
        "category": "blog",
        "id": 34,
        "HWT_sentence": "Heeyyyyyyyyyyyyy man what u sorry about?? man i dunno why we didn't tell u sorry it was just that lu was confused and kiko told me not to tell ne one about lu not even lu but i told lu and yeah that worked out pretty well eheh.. Umm my farm ws great.. Fun fun and now its may 6 nico's b day eheh random but yeah mm i might lyk him.. Duno but yeah.. He thought u were reeeaaally pretty bom i'll be off mb u won't check this so when u do then i will know that its reagualr and will keep writing bom beijinhos byee"
    },
    {
        "category": "blog",
        "id": 35,
        "HWT_sentence": "Watching paint dry not everything i've done in my life compares to watching paint dry, but i participated in something today that ranks right up there with it. This morning i was part of a group that upgraded our work pcs to a customized version of windows xp. The installation process took about an hour and a half. That the company i'm working for had set this up as an automated process probably kept it from taking longer."
    },
    {
        "category": "blog",
        "id": 36,
        "HWT_sentence": "I'm sitting in publications right now. I found out you can type in the blog but you can not read what you guys posted. So i'm wondering how i can possibly get in. I really don't want to go to history. I'm dreading it so much and wish kristine would ditch with me. I'm so hungry and so happy that i don't have rehersal with yomi today. Otherwise i think i would have to kill myself. The farther away that boy is from me the better. I'm almost craving that malt that i plan on having at al's tomorrow. Which kristine, you are going. No questions. I have decided i will wear a toga to kacy's party but what doyou wear under a toga?"
    },
    {
        "category": "blog",
        "id": 37,
        "HWT_sentence": "Wanted: your job hunting success stories however it is that you got to this weblog, i'm encouraged that you've stopped by. Hopefully, you'll find what you're looking for. Now, let me take this moment to ask you for something. I want to let others know about how you have successfully found a job. This may sound odd, especially if you're currently between jobs. Nevertheless, you probably have had a job before, and i (and i'm sure that many others) would like to know how you got it. It may be your current one or a previous one - it doesn't matter. I want to encourage other job seekers with your success."
    },
    {
        "category": "blog",
        "id": 38,
        "HWT_sentence": "I'm not sure whether to be disappointed or relieved. I had a sneaking suspicion that anyone and everyone would rush to comment on the brilliant things that i post every night. I've decided that one of two things is happening. 1) my posts are not nearly as brilliant as i have been led to believe. Or maybe they've only gotten dull since i put up the comment buttons. Either way, i don't seem to be ruffling enough feathers to encite interesting feedback."
    },
    {
        "category": "blog",
        "id": 39,
        "HWT_sentence": "My dad's friend, greg, just died. I didn't really know him, but i met him once or twice. We went to cancun with him and his family. Real nice guy. Had three kids, about my dad's age. He worked for my dad, but it didn't really seem like they had a boss-worker relationship. It was more like two friends who did work together, but differently. Or maybe i'm just waxing romantic. I feel numb, cold all over without any notiable change in temperature. I don't feel devestated or deeply depressed, just numb. My dad is taking it hard. He never cries."
    },
    {
        "category": "blog",
        "id": 40,
        "HWT_sentence": "Portugal is in the finals. All 3 goals scored by them but one is own goal so the score is 2:1. Waiting for the press conference, so come here talk talk a bit. Stupid paul keep wanting them out cos he know i like figo but then ........... I got the last laugh (at least for now). Fang, july liao, have u made a decision about ur resignation? i haven't read ur blog for the past few days so i don't have any updated news bout that."
    },
    {
        "category": "blog",
        "id": 41,
        "HWT_sentence": "Urllink tortured ugandan political prisoner wishes uganda had oil kampala, ugandaa day after having his hands amputated by soldiers backing president yoweri museveni's brutal regime, ugandan political prisoner otobo ankole expressed regret monday over uganda's lack of oil reserves. 'i dream of the u.s. One day fighting for the liberation of the oppressed ugandan people,' said ankole as he nursed his bloody stumps. 'but, alas, our number-one natural resource is sugar cane.'"
    },
    {
        "category": "blog",
        "id": 42,
        "HWT_sentence": "Really.&nbsp; i have hit the wall.&nbsp; 20 minutes left.&nbsp; my eyes cry out.&nbsp; i am so glad i don't have a computer at home.&nbsp; not like i'd want to look at it, but this way i can't. It got so boring there towards the end my mind was re-enacting scenes from billy madison and buffy the vampire slayer.&nbsp; i don't know where i came up with those, but there it was."
    },
    {
        "category": "blog",
        "id": 43,
        "HWT_sentence": "See, the weather got cold again and i stopped blogging. Not really, but i've just kinda forgotten about it. Today my friend jen had her baby girl, megan. She was born at 12:30 in the afternoon and weighs 8 lb. 2 oz. That's a very happy and exciting thing! it's a second child for jen and adam, and a little sister for their almost-3-year-old son, connor. Our church has been working through the 40 days of purpose, based on the book 'the purpose driven life' by rick warren. I've been leading a weekly small group in my house; we met tonight. It was really good. I am seeing a lot of growth in all the people who have been attending - a lot of this was shown in the prayer time, which was a really wonderful time of worship. I've been getting a lot out of it, too. A lot of the stuff i'm 'learning' i was already aware of, but never really 'got'."
    },
    {
        "category": "blog",
        "id": 44,
        "HWT_sentence": "I'm sick! which sucks, but what sucks more is that i can't figure out why. Usually i can pinpoint questionable food or other cause, but this time i guess i'm just sick. I've been up since 4 in the morning with a terrible stomach ache. I ate some toast from very old bread, it was in the freezer and smelled liked it. I don't think it helped. I had a glass of water, but my cats drank it while i was asleep. (fuzzy bastards!)"
    },
    {
        "category": "blog",
        "id": 45,
        "HWT_sentence": "Denise! i'm so excited for you!!! but.....*wails* where's mine????? oh, i really really hope so!!!! oh, good lord, it's going to be forever till monday! lol! i've *never* so looked forward to monday! *hoping hoping hoping* it's there.......please? pretty please? with a ......oh nevermind- i won't go there! so, what did he say on it???? you're holding out on us! ;-d lol- i've *joked* about curling up under my desk to hide/sleep but i'd never *actually do* it. Hopefully she gets what she deserves.... But i know what you mean. My saying is, if someone can get caught, i will be the one that gets it- so that's why i tend to play by the rules and not stray more than an inch from 'em."
    },
    {
        "category": "blog",
        "id": 46,
        "HWT_sentence": "Hi. I'm jonjb. This site pertains to simple folk instruments you can make yourself. I made a whole slew of flutes, drums and the like and would like to share my knowledge about how i made them. I already have two websites, one of which concentrates on this subject. The other has a special section. Actually, one sit e is an outgrowth of the other. The first site is at urllink http://www.geocities.com/jonjb.geo/ the other is at urllink http://www.geocities.com/jonjb2a/ if you want to get the nitty gritty of musicbyyou, please visit the second site first."
    },
    {
        "category": "blog",
        "id": 47,
        "HWT_sentence": "Howard roark, the soul of 'the fountain head', was an ayn rand's creation.people yearn for what they aren't. It is one of the few books i read and re-read again. Words do not always convey the same meaning for everyone who read it, and this attribute makes it very interesting. My perception of this character can be whole lot different from someone else's view. Roark, precisely, is a super thinker and to-the-core rationalist. Narrated as an athesist, more aptly an intellectual athesist*. He choose architecture to be his reason to live, and he stood by his decision. And me, anything but what i have said above. Follower of intutions and a believer of destiny. Personality and acumen can be sharpened by constant thinking and be refined by reading good books. In my limited reading experience i have observed a marked difference in the manner i think."
    },
    {
        "category": "blog",
        "id": 48,
        "HWT_sentence": "8 treatments finised. Now we have long weekend ahead of us. Long and slow and boring because everybody is leaving ronald mcdonald house. I feel like we'll be the only family staying there for this 3 day weekend :( it sucks to live so far from ca. ** during the next week dr gajjar is out of office. I got reginas next week scedule. Next week sucks. All her apointments are noon ones."
    },
    {
        "category": "blog",
        "id": 49,
        "HWT_sentence": "As i sit here waiting for my husband to come home from an 18 hour workday, i am confounded by my reasons to start a blog. Who cares what a 40 year old housewife with two daughters has to say? why do i want to give the world access to my thoughts? what is within in me that makes me want to put my thoughts out there for everyone? i don't know, yet. Hopefully, the longer i post i will learn the answers and i am certain that some will not be very pretty."
    },
    {
        "category": "email_content",
        "id": 50,
        "HWT_sentence": "Kwatson (non-privileged).pst bp executed the firm deal blanco - needles, cal. '03 and '04 at the $0.26 plus fuel rate. Ngpl has notified tw that the ngpl/eddy point is in service to flow both it and ft. Red rock - system ops and planning have determined that if red rock capacity is staged in, sta. 1/2 in-service 6/1 and sta. 3 late, the capacity available is 70,000/d which indicates we would have to allocate into the contracted amount that should begin 6/1. Should we think about setting aside the 1,700/d for oneok's contract so they don't get allocated? ngpl oba - updated steve this am after his conversation with deb."
    },
    {
        "category": "email_content",
        "id": 51,
        "HWT_sentence": "Tjones (non-privileged).pst erica - please provide me with the necessary information on the company (e.g., contact name, address, etc.). I'll make sure that we get the confidentiality agreement moving forward. Thanks. Mark -----original message----- from: bess, erica sent: wednesday, october 17, 2001 9:10 am to: greenberg, mark cc: alon, heather subject: design agency for enrononline importance: high mark - we have selected 2advanced studios as the agency to do enrononline's redesign. Please prepare a non-disclosure agreement for them and let me know what other documents we need and how to proceed."
    },
    {
        "category": "email_content",
        "id": 52,
        "HWT_sentence": "Jsteffe (non-privileged).pst mike smith and jim steffes just phoned and indicated that the california iso may require us to post $5mm in collateral today to cover deliveries to our california customers. We are attempting to have them net this request with approximately $50mm of monies they owe us. This payment will allow us to remain a scheduling coordinator for the first 5 days of december. If we do not pay the iso will decertify us and the utilities (pg&e, sce and sdg&e) can immediately execute thier right to return our customers to utility service."
    },
    {
        "category": "email_content",
        "id": 53,
        "HWT_sentence": "Keavey, peter f..pst please respond to feedbackromance in paradise! dear peter, everyone has their own definition of paradise. For some it's unspoiled beaches and lush tropical jungle. For others it's a more developed resort. For others, it's not about the outdoors at all--if you're one of those people who thinks a place called \"sin city\" sounds just about perfect, we can help you, too. However you like it, travelocity can help make it happen."
    },
    {
        "category": "email_content",
        "id": 54,
        "HWT_sentence": "Sshackle.nsf sara shackleton enron north america corp. 1400 smith street, eb 3801a houston, texas 77002 713-853-5620 (phone) 713-646-3490 (fax) sara.shackleton@enron.com ----- forwarded by sara shackleton/hou/ect on 02/05/2001 05:57 pm ----- \"olana gallery\" <olana@bestweb.net> 01/10/2001 10:35 pm to: <sara.shackleton@enron.com> cc: subject: confirm abe book order: phillip pavia exhibition. The advanced book exchange has forwarded the following order. This is only a confirmation of your order ... The book seller will contact you shortly to confirm this book's availability. No response is required. Author...... Pavia, phillip. Title....... Phillip pavia exhibition."
    },
    {
        "category": "email_content",
        "id": 55,
        "HWT_sentence": "Kate symes 6-27-02.nsf it's been changed to prebon. Kate evelyn metoyer@enron 03/13/2001 02:55 pm to: kate symes/pdx/ect@ect cc: subject: re: 3/13 checkout yes i think deal 549010 should be prebon instead of amerex. Thanks!! kate symes @ ect 03/13/2001 04:39 pm to: evelyn metoyer/corp/enron@enron cc: subject: re: 3/13 checkout prebon sean crandall 549048 - changed to np diana scholtes prebon broker said our price (215) and del."
    },
    {
        "category": "email_content",
        "id": 56,
        "HWT_sentence": "Skean.nsf next steps resumes 1/10/01 in wdc. Enron will continue to attend. In the room reliant submitted its proposal for blended rates and determining the real gap between a blended wholesale price and potential retail rates. Reliant showed that the gap is potentially quite small. Reliant's effort was to move us away from the \"sharing the pain\" concept offered by pg&e. Enron again requested utility ideas for a quid pro quo, assuming any deal could be struck."
    },
    {
        "category": "email_content",
        "id": 57,
        "HWT_sentence": "Keavey, peter f..pst attached is a revised credit watch listing for the week of 6/4/01. Please note that continental gas, inc., continental resources inc., hiland partners, llc, north texas gas partners and florida gas utility were added to the credit watch list. If there are any personnel in your group that were not included in this distribution, please insure that they receive a copy of this report. To add additional people to this distribution, or if this report has been sent to you in error, please contact veronica espinoza at x6-6002."
    },
    {
        "category": "email_content",
        "id": 58,
        "HWT_sentence": "Kate symes 6-27-02.nsf 557412 - mallory's deal changed to bloomberg kate this is an eol deal with powerex. Kate symes @ ect 03/22/2001 04:13 pm to: evelyn metoyer/corp/enron@enron cc: subject: re: 3/22 checkout 558066 - i see 367 in this deal 557412 - mallory's deal changed to bloomberg sean is entering last two deals. Evelyn metoyer@enron 03/22/2001 01:59 pm to: kate symes/pdx/ect@ect cc: subject: 3/22 checkout bloomberg mike swerzbin deal 558066 bloomberg shows price as $367.....enpower has $267."
    },
    {
        "category": "email_content",
        "id": 59,
        "HWT_sentence": "Mgrigsb.nsf today's headlines the new york times on the web sunday, may 13, 2001 ------------------------------------------------------------ for news updated throughout the day, visit www.nytimes.com quote of the day ========================= \"you can say we have discovered a new ancient civilization.\" - fredrik t. Hiebert, an archaeologist, on a civilization that thrived in central asia more than 4,000 years ago. Full story: http://www.nytimes.com/2001/05/13/world/13lost.html national ========================= drug labs in valley hideouts feed nation's habit http://www.nytimes.com/2001/05/13/national/13meth.html energy industry raises production at a record pace http://www.nytimes.com/2001/05/13/national/13ener.html what happened to the mcveigh evidence?"
    },
    {
        "category": "email_content",
        "id": 60,
        "HWT_sentence": "Jgriffit.nsf john, attached is the base curve we used to value the ace (ahlstrom plant in ca) as of nov 10,2000. What i am looking for is this: what would be the cost to buy the following four put options, assuming financial settle volume of 10,000 mmbtu/day , settled at socal, option term of 2001-2002 : monthly put option, strike price based on the curve in the attached spreadsheet (nov 10 curve) same as above but strike is at the market. Annual put option, strike price based on the curve in the attached spreadsheet (nov 10 curve). Annual put option but with strike at the market."
    },
    {
        "category": "email_content",
        "id": 61,
        "HWT_sentence": "Lcampbel.nsf dear mr. Larry campbell: thank you for your order. You sold 100 shares of pmcs (pmc-sierra inc com) at 135.000000. Order details: the tracking number for this order is: b-500-aasp-8675 order entered at: 13:36:36 on 11/15/00 order processing began at: 13:36:37 order executed at: 13:38:38 on 11/15/00 account details: time and date: 13:38:39 on 11/15/00 your position in pmcs is 10 shares your real cash total is $8,204.98 you will receive a printed datek online confirmation by postal mail, or by electronic delivery if you are subscribed to that service. Questions regarding this transaction? contact our customer support department by e-mailing support@datek.com. Please reference the order tracking number."
    },
    {
        "category": "email_content",
        "id": 62,
        "HWT_sentence": "Tjones.nsf thanks. Do we still have the materials from the workshop that could be forwarded to jane? mark taylor 10/25/2000 04:55 pm to: alan aronowitz/hou/ect@ect cc: tana jones/hou/ect@ect subject: re: isda master documentation workshop unfortunately euromoney is no longer offering their courses. They were by far the best around and it's a real shame. There is a pli course being offered in ny in mid november (at which i'm speaking on commodity derivatives) and isda has a conference in london on collateral arrangements and the isda credit support documents. Neither is anywhere near as good as the old euromoney courses but both would probably benefit jane."
    },
    {
        "category": "email_content",
        "id": 63,
        "HWT_sentence": "Gnemec.nsf i have not read any of the following material. I wanted to forward the attached information from wildhorse on to everyone for an initial review asap. Based on my verbal conversations with kent harris (wildhorse) just now, we will probably need a meeting just to discuss their intent and understand the variables affecting the proposal. Also, as you will read below, this is only a working draft; i.e. They still have to make additional revisions............. After an in-depth analysis, i will present various options for the group to discuss and revise, if appropriate. Thx."
    },
    {
        "category": "email_content",
        "id": 64,
        "HWT_sentence": "Dquigle (non-privileged).pst -----original message----- from: gosnell, gerri sent: monday, november 26, 2001 11:20 am to: quigley, dutch subject: fw: hello! hope this helps! gg -----original message----- from: shoup, cynthia sent: fri 11/23/2001 10:11 am to: gosnell, gerri cc: subject: hello! it's friday, and i'm here settling nymex. I got a phone call from evelyn wednesday before thanksgiving to come in today. It's o.k. I don't mind. I get monday off."
    },
    {
        "category": "email_content",
        "id": 65,
        "HWT_sentence": "Mhaedic.nsf today's issuealert sponsors: [image] ensure your company's success even in the uncertainty of today's competitive energy markets. Visit itron at the cis conference and learn how to choose the best tools for complex billing and rate management; data management and exchange; and internet based data presentment and publishing. Itron solutions are successfully operating direct access markets throughout north america. To learn more, visit us at www.itron.com [image] the cis conferencec provides utility management personnel unequaled insight and current information on customer relationship management (crm), e-commerce, technologies and marketing. Fifty-four sessions conducted by utility industry representatives will focus on issues facing the industry."
    },
    {
        "category": "email_content",
        "id": 66,
        "HWT_sentence": "Kward (non-privileged).pst david, here is another possible retail deal in cali. Good luck! kim -----original message----- from: burnham, steven sent: friday, october 12, 2001 12:41 pm to: ward, kim s (houston) subject: fw: california contact kim, this is in regards to my conversation with barry t. I don't have much additional information other than the volume is <100 mm/day. My number is 416-865-3712 if you have any questions."
    },
    {
        "category": "email_content",
        "id": 67,
        "HWT_sentence": "Mtaylor.nsf i'm not sure who diana is - do you know if someone has been in contact with the comex and has received their permission? david forster@enron 07/21/2000 07:49 am to: mark taylor/hou/ect@ect cc: subject: fin. Metals launch newsticker further to my voice mail. . . Dave ---------------------- forwarded by david forster/corp/enron on 07/21/2000 07:50 am --------------------------- diana seifert@ect 07/21/2000 06:38 am to: david forster/corp/enron@enron, edmund cooper/lon/ect@ect cc: amita gosalia/lon/ect@ect, lara fields/hou/ect@ect subject: fin. Metals launch newsticker this should be the final version now ! f.y.i. Edmund changed the contract description. Lme + comex are fine with enron using their names + prices. Rgds diana"
    },
    {
        "category": "email_content",
        "id": 68,
        "HWT_sentence": "Rhaysle.nsf attached is a originally prepared by kent describing two potential deal structures to move 2002 income to 2001 and/or to take advantage of a forecasted near-term drop in the forecasted strip price for 2002. Kent is anxious to get feedback on these structures as he would like to lock-in prices yet this week if prices remain favorable...so timeliness is essential. Dan fancler and i have both reviewed kent's write-up and our \"accounting considerations\" have been included in the attached memo. If you would like to discuss this with us, kent has asked to be included in the discussion. Your comments will be appreciated:"
    },
    {
        "category": "email_content",
        "id": 69,
        "HWT_sentence": "Rring (non-privileged).pst i'm not sure i want to give this guy this info, but if i were, what would you recommend i tell him? i think he's putting together some sort of on-line electricity buyers guide for different deregulated markets. -----original message----- from: mark crowdis [mailto:mcrowdis@thinkenergy.net] sent: monday, october 29, 2001 9:25 am to: mainzer, elliot subject: greatest savings elliot, from the enron perspective, what are some of hottest direct access markets where companies might be able to find a savings by buying electricity right now?"
    },
    {
        "category": "email_content",
        "id": 70,
        "HWT_sentence": "Gnemec.nsf ---------------------- forwarded by gerald nemec/hou/ect on 10/18/99 10:45 am --------------------------- barbara n gray 10/12/99 11:03 am to: gerald nemec/hou/ect@ect cc: subject: cps interconnect agreement gerald this reflects the concern i spoke to you about yesterday;please draft a cover letter for my review and our discussion. Thank you."
    },
    {
        "category": "email_content",
        "id": 71,
        "HWT_sentence": "Kmann.nsf hello - in order to cross one more item off of the enovate setup list, i would like to pursue the initial capital contribution required under the llc agreement of $100,000 from each member. Although we do not have loan facilities in place or final cash management protocol, i believe the initial funding can still take place. If anyone has any other thoughts please let me know. If not, i would like to schedule the initial funding for friday, october 6th. I believe that mary lynne will prepare the necessary vouchers and journal entries."
    },
    {
        "category": "email_content",
        "id": 72,
        "HWT_sentence": "Jlavora (non-privileged).pst over $50mm listed below. I think sempra or one of the producers would have interest in buying these contracts (obviously with a haircut) i will wait to hear from you how to move forward. Thanks cntrparty_nm cg_nm mtm newark group inc., the ca-pg&e 10,229,801 sutter health system procurement ca-pg&e 8,626,295 tissurama industries, inc. Ca-socal gas 4,600,862 lockheed martin corporation ca-pg&e 4,451,494 nissin foods (usa) co., inc. Ca-socal gas 4,204,934 castaic clay manufacturing co. Ca-socal gas 4,049,547 chroma systems partners ca-socal gas 3,926,683 bay city flower co, inc. Ca-pg&e 3,361,741 paradise textile corp. Ca-socal gas 3,235,771 u.s. Dyeing & finishing, inc. Ca-socal gas 3,076,664 huntington memorial hospital ca-socal gas 2,957,537"
    },
    {
        "category": "email_content",
        "id": 73,
        "HWT_sentence": "Mhaedic.nsf legal update newsletter (may 17, 2001) this newsletter is published, approximately every other month, by verner & brumley, p.c., dallas, texas. It is published by email. The current issue is displayed at http://www.vernerbrumley.com/ in three pages, the newsletter updates the law in three areas: texas procedural and remedial law, texas family law (our firm's specialty), and family law of national import, including tax law."
    },
    {
        "category": "email_content",
        "id": 74,
        "HWT_sentence": "Gnemec.nsf ---------------------- forwarded by gerald nemec/hou/ect on 09/27/99 01:00 pm --------------------------- ken choyce@enron 09/25/99 01:01 pm to: gerald nemec/hou/ect@ect cc: subject: re: ii lease of gillette premises gerald, this is black hill's proposed changes to the contact for the lay down yard in gillette. We are already using it and karl durant will be in the process of getting the office set up and utilities starting monday 9/27. We should probably move quickly on this. Thanks again."
    },
    {
        "category": "email_content",
        "id": 75,
        "HWT_sentence": "Dfossum.nsf ngpl has filed an application requesting approval to sell its interest in certain offshore facilities to green canyon and is also requesting non-jurisdictional status of the subject facilities. Northern owns an undivided interest in certain of the facilities being sold by ngpl. The commission has issued a data request to northern regarding its interest in the subject offshore facilities. I just became aware of this data request this morning. The ferc has requested that northern provide the following: \"northern is requested to present formally its views to the commission on the jurisdictional status of its fractional ownership interest in these facilities. These submissions should include specific information regarding the current classification of the facilities, for purposes of accounting and rate treatment. \" because northern's response is due on thursday, november 9th, i have taken the liberty of drafting a response for your review."
    },
    {
        "category": "email_content",
        "id": 76,
        "HWT_sentence": "Jsteffe (non-privileged).pst by the way, the dinner we're sponsoring is wed, not tuesday. I don't think i can do dinner on tuesday. I have to provide airport shuttle service for my sister-in-law who's getting married sat. -----original message----- from: steffes, james d. Sent: monday, october 22, 2001 11:44 am to: shortridge, pat subject: re: dinner w/ keith h. This evening and stay until wed pm."
    },
    {
        "category": "email_content",
        "id": 77,
        "HWT_sentence": "Jdasovic.nsf attached is a petition to modify decision 99-06-058, filed jointly by the three udcs. In the petition the udcs request that the commission modify the provision in the decision which calls for a monthly audit of the px credit to pnly require such audit for the months of 2000, and then terminate the audit requirement. Attached to the petition are affidavits of the three esp members of the px credit audit selection committee (aes new energy, aps energy services, and seattle city light) supporting the petition. The udcs have requested responses to the petition by august 3rd, with a commission vote by the end of august."
    },
    {
        "category": "email_content",
        "id": 78,
        "HWT_sentence": "Jstepeno (non-privileged).pst welcome to email news delivery, a service from business wire. Here is your industrial information resources inc. News release. If you have received this in error please send a message to: emaildelivery@businesswire.com with the following command in the body of the message: unsubscribe tx-industrial-info-res if you have questions about this service, please contact your business wire account executive or service@businesswire.com bw2008 oct 18,2001 2:05 pacific 05:05 eastern ( bw)(tx-industrial-info-res) mountainview power begins construction of a 1,034mw generating unit addition in california, in an advisory by industrialinfo.com business/energy editors houston--(business wire)--oct. 18, 2001--the following is an advisory by industrialinfo.com (industrial information resources inc., houston, texas)."
    },
    {
        "category": "email_content",
        "id": 79,
        "HWT_sentence": "Kmann.nsf 1)the cybergoblins ate the attachment. 2) ok 3) which peoples is it? also, i think enovate should sign at ca. 4) i sent heather an email re her availability. There's a bunch of construction near downtown, so i would hesitate to commit to an early call, but i know i'm free after 300 tomorrow. Kay from: gregg penman on 10/31/2000 11:25 am to: kay mann/corp/enron@enron cc: subject: enovate stuff kay - 1) attached is my quick attempt at writing something to make the management changes at enovate that we discussed. Could you please review this and add the appropriate legal language. I don't think that we need any board approval for any of these changes, so is some type of notification sufficient?"
    },
    {
        "category": "email_content",
        "id": 80,
        "HWT_sentence": "Jshankm.nsf print ---------------------- forwarded by jeffrey a shankman/hou/ect on 01/09/2001 11:00 am --------------------------- stuart staley 01/08/2001 11:20 am to: jeffrey a shankman/hou/ect@ect, mike mcconnell/hou/ect@ect, george mcclellan/hou/ect@ect cc: subject: int'l coal & freight - stats for dec '00 a brief summary of stats from the month of december."
    },
    {
        "category": "email_content",
        "id": 81,
        "HWT_sentence": "Jdasovic.nsf opinion; opinion desk the state the unexpected hero in a deregulated electricity market steven p. Erie; robert v. Phillips steven p. Erie is director of uc san diego's urban studies and planning program and a senior consultant to the l.a. County economic development corporation. Robert v. Phillips is a former general manager of the department of water and power ? 09/10/2000 los angeles times home edition m-6 copyright 2000 / the times mirror company ? ? san diego -- what a difference four years make for department of water and power customers. With passage of electricity deregulation in 1996, an uncompetitive dwp clung to life."
    },
    {
        "category": "game_review",
        "id": 82,
        "HWT_sentence": "Escape dead island is a spinoff game in the dead island series. It's a hack n' slash/ steath game which is in my opinion one of this years best games. I know that's a bold statment but the game's launch was good, it has a compelling story, and still manages ti have really good psychological horror themes ( it isn't scary at all ) but in summary this is one of those over looked games that is great 8.5/10"
    },
    {
        "category": "game_review",
        "id": 83,
        "HWT_sentence": "The best sci-fi game of all-time and one of the all-around best games ever, this game is the pinnacle of one of the best gaming trilogies ever produced. Mass effect 1 had a slightly more cohesive plot line and mass effect 3 has more fine-tuned gameplay and mechanics, but every other facet of this game is simply amazing., there is no downside to this game. Even if you haven't played the first installment you can pick this up without being left in the dark, although it's highly recommended that you play the first one."
    },
    {
        "category": "game_review",
        "id": 84,
        "HWT_sentence": "Normally i am always the person to convince people to buy total war games as most of my friends on steam know. But now it is not the case. I loved this game when it came out. It was way much better than tw:r2. But now it's not the case. Ca's dlc strategy is just outrageous. Back in napoleon: tw and tw:s2, those dlcs are actually good stuff."
    },
    {
        "category": "game_review",
        "id": 85,
        "HWT_sentence": "It's finally here for everyone! tree of savior is a spiritual successor to ragnarok online that carves out its own identity through its unique flavour of lore. However, the core attraction of ragnarok remains in the diverse class system that allows you to build your own character from the ground up. The game is free to play, but with an optional cash shop. Included in this cash shop are gameplay-affecting items, most prominently the subscription-like token system which offers a few benefits such as faster exp gain."
    },
    {
        "category": "game_review",
        "id": 86,
        "HWT_sentence": "I was skeptical on purchasing this game because i never was really a bit mmo fan. I really did like skyrim, and heard this wasn't exactly the same, but similar. I am pleasently suprised. Great combat system. You got the whole hack and slash like skyrim then hot keys for your spells. Makes you feel like a battle mage. I always hated how much you had to switch your equoment around in skyrim and this game fixes that issue i had. You still get the same feel of doing what you want and leveling up for it instead of just spending points on skills for leveling. Really gives you an option to try new things."
    },
    {
        "category": "game_review",
        "id": 87,
        "HWT_sentence": "I want to start off by saying this game is not baldur's gate or nwn. There are some serious issues with the game play and i personally think it is very dumbed down. Having said that, the game is fun for what it is. I'm hoping that the developers quickly release patches in order to fix some issues and add content. My fear is that they are going to force us with dlc in order to get the game to be playable and it won't be playable for the next 2 years."
    },
    {
        "category": "game_review",
        "id": 88,
        "HWT_sentence": "The difficult thing about reccomending a game like depression quest is that sharing it with someone implies that you think they'll get something positive out of it. There is no surface level positivity in depression quest. It is not 'fun,' it barely qualifies as a 'game' by a lot of people's standards, and it can be upsetting if played in the wrong mindset. It is, however, highly reccommended by me as someone who sufferes from depression."
    },
    {
        "category": "game_review",
        "id": 89,
        "HWT_sentence": "I got this game in a bundle thinking it would be a really good game to play with my friends, however the gameplay wasn't enough to keep my full attention. It wasn't very exciting to travel less than 20 feet only to be killed by 3 utahraptors that was the first time i actually played it. Right then and there i knew something was wrong with the mechanics of this game. A few things i really didn't like about this game."
    },
    {
        "category": "game_review",
        "id": 90,
        "HWT_sentence": "I try not to read reviews before i try the game. Everyone has their own opinion. I enjoyed the game to teach management and coordination skills, but the ai is just to buggy. When a tunnel is stuck on the nose of a plane and won't retract, so the plane can't depart, you are basically finished.....also had three vehicles get stuck at an intersection. Fix the issues so its playable, and put in a fast forward button so your not sitting around waiting for 20 minutes to pass. Thks"
    },
    {
        "category": "game_review",
        "id": 91,
        "HWT_sentence": "In my local currency this game goes for 1.70 on a 90% discount. Bought it on the premise of being a mech and fighter jet. Not disappointed, at all. It's short, with about 4 hours of gameplay but it delivers solid fun. It's not overly complicated and does not try to be so and it's honesty is laudable. Trust me, get it. Good arcady action that you'll lose yourself into and now it has steam cards, for all those steam aficionados like me. Addendum: for those other reviews mentioning the control scheme, it's better to use mouse and keyboard than controller plug-in."
    },
    {
        "category": "game_review",
        "id": 92,
        "HWT_sentence": "I've been through many rpg's with many different styles. I have to say that this was just overhyped and overcooked with trailors that made the game seem better than it actually is. After playing for only two hours, i was extremely bored with the repetitive combat and dull atmosphere of the whole game. If there was a way for me to get my money back i would gladly take it. Tldr: - way too repetitive - boring gamplay - boring story (generic rpg plot) - dull"
    },
    {
        "category": "game_review",
        "id": 93,
        "HWT_sentence": "Akin the first game, l4d2 has everything that was in left 4 dead 1 except one thing: respect for it's predecessor. I enjoyed left 4 dead 2, yes. But when it's all said and done, i always go back to the original for what the game left 4 dead is really all about. The main reason i do not reccomend playing this game is for three reasons: 1. Gameplay is fustrating in advanced multiplayer levels 2. Console customization and game hosting customization is difficult. 3."
    },
    {
        "category": "game_review",
        "id": 94,
        "HWT_sentence": "Poof truly surprised me when i started it up just to collect the cards. I ended up playing for hours, and having a blast. Poof really is a game that i believe needs more attention. In poof you play as a heroic little dog who's duty is to protect the cat from enemies that spawn out of doors on the side of the level. The fast paced gameplay is where i believe this game shines. It plays similar to mario bros the arcade game from 1983, but it also stirs things up by adding tower defense elements. Jumping on baddies heads will kill them, but there is also a variety of power ups to make things more interesting. Every round you have three challenges to complete and once you complete them you earn a unlock point which you can use to unlock a new power up or perk."
    },
    {
        "category": "game_review",
        "id": 95,
        "HWT_sentence": "This game is unlike alot of games out today. Instead of showing the military side of war, it took a face of the struggles refugees deal with. There was alot of character development, because any harsh decisions you make involving other survivors, grow and affect your survivors accordingly. The game has a strange effect on the human side of the player. As you can choose to either help people in need or stick to your own devices. 10/10 would play again"
    },
    {
        "category": "game_review",
        "id": 96,
        "HWT_sentence": "Soma is not a horror game like frictional games' previous titles (penumbra &amp; amnesia) rather it is a post-apocalyptic sci-fi thriller. +setting is really grim, you should take your time and look around, the more audio logs you listen to and personal notes you read, you will witness how last members of the human race desperately strive to survive +puzzles are not abstract, they are smart and fit to the setting. +strong themes and philosophical debates on transhumanism, existentialism and the concept of identity."
    },
    {
        "category": "game_review",
        "id": 97,
        "HWT_sentence": "Absolutely love this game! even though i haven't played it as much as other people but the gameplay is awesome, graphics aren't complete ♥♥♥♥ but the ambience of the game is just amazing. The music, don't even get me started on the music. The music on this game is brilliant and is just so catchy. As some people would say, 'damn yo. This mixtape is fire' 10/10 -ign"
    },
    {
        "category": "game_review",
        "id": 98,
        "HWT_sentence": "This shooter is a free to play gem, the shooting feels great and the map and class designs are awesome. Kinda like counterstrike and tf2 had a baby. The map selection could be bigger but this got better once i realised i could wall jump and learn various trick jumps hidden throughout the maps. It has an addicting feeling of easy to pick up hard to master as all the classes have optimal ways to be played, with little tricks you learn for each map that are gained through experience and skill growth."
    },
    {
        "category": "game_review",
        "id": 99,
        "HWT_sentence": "In previous dishonored 1, it is just corvo but i played several time to find the best route in each district. As for dishonored 2, either corvo and emily can be selected to play throughout the gameplays in different style of assasination and shealth. The storyline is still rich while i played till mission 4 and lots of routes can be chosen to reach the primary goal. This is basically dishonored trademark. I do not realise the new patch had installed in the game while i played the game. The performance seems smoother as i played last two days ago. No crash at all in my current settings (not high settings) from previous patch till now."
    },
    {
        "category": "game_review",
        "id": 100,
        "HWT_sentence": "Really great sandbox game that stands true to wurm online's core values. Pros: very few strict limitatations on what you can do - create an island by hand or become a potato farmer: the choice is yours. Pretty smooth with few issues even on servers with high ping. Customizable servers. Singleplayer / easy private server hosting. Cons: steep learning curve. Overwhelming options at first - use wurmpedia.com all in all it's a great game and i really do recommend trying it; just don't give up if you struggle initially."
    },
    {
        "category": "game_review",
        "id": 101,
        "HWT_sentence": "I have to give this game some credit. It has features that i have never seen in any other f2p steam game up until now: - opens up a new window, in internet explorer, just to try to sell you something. - a $500 price option for premium currency. - takes 1 second to install. - takes 1 second to uninstall. It may be too early in the year to call it, but take my word for it now and quote me on it later, 'best uninstall simulator of 2015.'"
    },
    {
        "category": "game_review",
        "id": 102,
        "HWT_sentence": "Doom is one of my favorite games of all time. I grew up playing the 1993 version of doom but when i saw this game at e3 2015, i was really hyped for it. When it came out, i was ready to fight like hell. The snapmap and sp are biggest part of my experience during the time i have had this game. This doom is like brutal doom and project brutality mixed into a 2016 game. I love this game to death. I hope a sequel to doom comes out soon!"
    },
    {
        "category": "game_review",
        "id": 103,
        "HWT_sentence": "The water is cool i will give them that but the fps on this game is sh$@. I don't know what the fps actually is but it dosnt seem like 60 and at times is like under 30 i think (yes my pc should be able to play this well past 60) it drops in places and dosnt run well in general which is fine if you have a high end pc but be warned. It loses save files which is sad because i'm not going to go back and redo somthing that i didnt enjoy that much in the first place. I dont think the game is bad to say but its not very clear on what to do or where to go."
    },
    {
        "category": "game_review",
        "id": 104,
        "HWT_sentence": "Stands the test of time. Fallout new vegas and fallout iv have both come out since, but this one still has a compelling story and fun enough gameplay to make it worth a pickup - and you can probably get it at a very low price. Be sure to head over to nexus mods. There's a learning curve if you've never modded a game before, but its well worth it. Its like playing your favorite game again - for the first time."
    },
    {
        "category": "game_review",
        "id": 105,
        "HWT_sentence": "This is a great action game with a fun sandbox open world. The combat isn't super challenging, but it's hard enough and with enough variations of moves and weapons to keep things fresh from start to end. Of course the nemesis system is the highlight and it really is good, it's not just a gimmick. Now, it's probably not quite as detailed and robust as some of the glowing reviews might have you believe - you will start noticing certain patterns and artificiality to it - but nonetheless it is extremely impressive. Between the variation of orcs, their gear, their strenghts and weaknesses, and the ai doing a good job of making them respond naturally to you - it becomes very easy to imagine that these are real characters with their own behaviours and culture and society."
    },
    {
        "category": "news",
        "id": 106,
        "HWT_sentence": "Microsoft releases patches microsoft has warned pc users to update their systems with the latest security fixes for flaws in windows programs. In its monthly security bulletin, it flagged up eight \"critical\" security holes which could leave pcs open to attack if left unpatched. The number of holes considered \"critical\" is more than usual. They affect windows programs, including internet explorer (ie), media player and instant messaging. Four other important fixes were also released. These were considered to be less critical, however. If not updated, either automatically or manually, pc users running the programs could be vulnerable to viruses or other malicious attacks designed to exploit the holes."
    },
    {
        "category": "news",
        "id": 107,
        "HWT_sentence": "The future in your pocket if you are a geek or gadget fan, the next 12 months look like they are going to be a lot of fun. The relentless pace of development in the hi-tech world and rampant competition in many of its sectors, particularly among mobile phone firms, all suggests that 2005 is going to be a very good year. To begin with, 2005 will be the year that third-generation (3g) mobile phones become inescapable. The 3 network launched in 2003, vodafone launched its consumer service in november, orange followed in early december and t-mobile and o2 are due to launch in 2005."
    },
    {
        "category": "news",
        "id": 108,
        "HWT_sentence": "Triple triumph for little britain top tv cult hit little britain has triumphed over the office at the 15th annual british comedy awards. The bbc show beat the office christmas special in the best tv comedy category and took the people's choice award. Matt lucas and david walliams also jointly won best tv comedy actor over the office creator ricky gervais, who won a special award for writing. It was also a good night for ant and dec who clinched two awards, including best comedy entertainment personality. The geordie duo also secured best comedy entertainment programme for saturday night takeaway, beating i'm a celebrity... Get me out of here!, which they also host, and the bbc's have i got news for you."
    },
    {
        "category": "news",
        "id": 109,
        "HWT_sentence": "Kennedy to make temple address charles kennedy is set to address 2,000 people at a hindu temple as part of an appeal to ethnic minority voters. The liberal democrat leader will visit the shri swaminarayan mandir temple in neasden, north west london. He will say labour \"can no longer lay exclusive claim to the votes of britain's ethnic minorities\". Mr kennedy will also highlight the anger among people of \"all races\" over the iraq war and call for a \"balanced approach\" to tackling terrorism. Saturday's speech comes days after the lib dems launched their ethnic minority mini-manifesto."
    },
    {
        "category": "news",
        "id": 110,
        "HWT_sentence": "California sets fines for spyware the makers of computer programs that secretly spy on what people do with their home pcs could face hefty fines in california. From 1 january, a new law is being introduced to protect computer users from software known as spyware. The legislation, which was approved by governor arnold schwarzenegger, is designed to safeguard people from hackers and help protect their personal information. Spyware is considered by computer experts to be one of the biggest nuisance and security threats facing pc users in the coming year."
    },
    {
        "category": "news",
        "id": 111,
        "HWT_sentence": "Online games play with politics after bubbling under for some time, online games broke through onto the political arena in 2004. The us presidential election provided a showcase for many, aimed at talking directly to a generation that has grown up with joysticks and gamepads. Experts say this reflects how video games are becoming a mainstream part of culture and society. The first official political campaign game was technically launched during the last week of 2003: the iowa game, commissioned by the democrat hopeful howard dean. More than 20 followed suit, including frontrunner, elections, president forever and the political machine, which allowed players to run an entire presidential campaign, including having to cope with the media. Others helped raise the stakes during the bush/kerry contest by highlighting a candidate's virtues or his vices. The phenomenon has astonished the forefathers of political games, a handful of multi-discipline games enthusiasts keen to push frontiers."
    },
    {
        "category": "news",
        "id": 112,
        "HWT_sentence": "Anelka 'eyes man city departure' striker nicolas anelka reportedly wants to leave manchester city in search of champions league football. Anelka, 25, is in talks over a contract extension beyond 2007 with city but is believed to fear his career will go stale if he stays at the club. The news of the world reports that anelka told a french magazine: \"i either decide to win titles or to have an easy life."
    },
    {
        "category": "news",
        "id": 113,
        "HWT_sentence": "Uganda bans vagina monologues uganda's authorities have banned the play the vagina monologues, due to open in the capital, kampala this weekend. The ugandan media council said the performance would not be put on as it promoted and glorified acts such as lesbianism and homosexuality. It said the production could go ahead if the organisers \"expunge all the offending parts\". But the organisers of the play say it raises awareness of sexual abuse against women."
    },
    {
        "category": "news",
        "id": 114,
        "HWT_sentence": "Beer giant swallows russian firm brewing giant inbev has agreed to buy alfa-eco's stake in sun interbrew, russia's second-largest brewer, for up to 259.7m euros ($353.3m; £183.75m). Alfa-eco, the venture capital arm of russian conglomerate alfa group, has a one-fifth stake in sun interbrew. The deal gives inbev, the world's biggest beermaker, near-total control over the russian brewer. Inbev bought out another partner in august 2004. Inbev brands include bass, stella artois, hoegaarden and staropramen. It employs 77,000 people, running operations in over 30 countries across the americas, europe and asia pacific. The leuven-based brewery said it would own 97.3% of the voting shares and 98.8% of the non-voting shares of sun interbrew. The deal is expected to be completed in the first quarter of 2005. Inbev was formed in august 2004 when belgium's interbrew bought brazilian brewer ambev."
    },
    {
        "category": "news",
        "id": 115,
        "HWT_sentence": "Australia rates at four year high australia is raising its benchmark interest rate to its highest level in four years despite signs of a slowdown in the country's economy. The reserve bank of australia lifted interest rates 0.25% to 5.5%, their first upwards move in more than a year. However, shortly after the bank made its decision, new figures showed a fall in economic growth in the last quarter. The bank said it had acted to curb inflation but the move was criticised by some analysts. The rate hike was the first since december 2003 and had been well-flagged in advance. However, opposition parties and some analysts said the move was ill-timed given data showing the australian economy grew just 0.1% between october and december and 1.5% on an annual basis. The figures, representing a decline from the 0.2% growth in gdp seen between july and september, were below market expectations."
    },
    {
        "category": "news",
        "id": 116,
        "HWT_sentence": "Continental 'may run out of cash' shares in continental airlines have tumbled after the firm warned it could run out of cash. In a filing to us regulators the airline warned of \"inadequate liquidity\" if it fails to reduce wage costs by $500m by the end of february. Continental also said that, if it did not make any cuts, it expects to lose \"hundreds of millions of dollars\" in 2005 in current market conditions."
    },
    {
        "category": "news",
        "id": 117,
        "HWT_sentence": "Blair stresses prosperity goals tony blair says his party's next manifesto will be \"unremittingly new labour\" and aimed at producing \"personal prosperity for all\". The prime minister is trying to draw a line under speculation over the state of his relationship with gordon brown with the speech in chatham, kent. He is saying that prosperity means both individual wealth and ensuring \"radically improved\" public services. He is also claiming labour is more ideologically united than ever. Mr brown is currently touring africa after a week of facing questions about reports of his splits with downing street."
    },
    {
        "category": "news",
        "id": 118,
        "HWT_sentence": "Cult band kasabian surge forward indie dance band kasabian built up a cult following throughout 2004 to secure three brit award nominations. The four-piece leicester band blends dark electronics with rock, earning kasabian places on the best british group, rock act and live act shortlists. They have also earned a reputation as outspoken and charismatic, in contrast to fellow brit nominees such as keane and snow patrol. \"british music needs a kick up the arse and britain needs a new band to breathe life into the british people again,\" declared kasabian's singer tom meighan. \"no-one's doing it at the minute. Music feels like it's in the afterlife right now. We don't want people to give up on it."
    },
    {
        "category": "news",
        "id": 119,
        "HWT_sentence": "Moore questions captaincy brian moore believes the england captain should not be a full-back. Jason robinson has led the team during their opening three defeats in the six nations tournament, in the absence of fly-half jonny wilkinson. The world champions have struggled since the retirement of former captain martin johnson, a lock forward. And former england captain moore told the bbc: \"full-backs are too far away from the action. That's not a reflection on robinson personally.\""
    },
    {
        "category": "news",
        "id": 120,
        "HWT_sentence": "Lacroix label bought by us firm luxury goods group lvmh has sold its loss-making christian lacroix clothing label to a us investment group. The paris-based firm has been shedding non-core businesses and focusing on its most profitable brands including moet & chandon champagne and louis vuitton. Lvmh said the french designer's haute couture and ready-to-wear labels had been purchased by the falic group for an unspecified sum. The falic group bought two cosmetics labels from lvmh in 2003."
    },
    {
        "category": "news",
        "id": 121,
        "HWT_sentence": "Uk 'world's biggest music buyer' uk consumers are the biggest music buyers in the world, according to new figures released on tuesday by the british phonographic industry (bpi). But global sales of recorded music were flat in 2004, with growing sales in dvd music videos offset by online and physical piracy in major markets. The uk music industry recorded an overall 3% increase in volume sales, mostly due to its robust albums market. However, world music sales declined by 1.3% to $33.6 billion (£17.7 billion)."
    },
    {
        "category": "news",
        "id": 122,
        "HWT_sentence": "'brainwave' cap controls computer a team of us researchers has shown that controlling devices with the brain is a step closer. Four people, two of them partly paralysed wheelchair users, successfully moved a computer cursor while wearing a cap with 64 electrodes. Previous research has shown that monkeys can control a computer with electrodes implanted into their brain. The new york team reported their findings in the proceedings of the national academy of sciences."
    },
    {
        "category": "news",
        "id": 123,
        "HWT_sentence": "Brizzel to run aaa's in sheffield ballymena sprinter paul brizzel will be among eight of ireland's european indoor hopefuls competing in this weekend's aaa's championships. Us-based alistair cragg and mark carroll are the only irish athletes selected so far for the europeans who will not run in sheffield. Brizzel will defend his 200m title in the british trials. In-form james mcilroy will hope to confirm his place in the british team for madrid by winning the 800m title. Mcilroy has been in tremendous form on the european circuit in recent weeks. He is one of the fastest 800m runners in the world this winter and already seems assured of a place in madrid."
    },
    {
        "category": "news",
        "id": 124,
        "HWT_sentence": "Howard denies split over id cards michael howard has denied his shadow cabinet was split over its decision to back controversial labour plans to introduce id cards. The tory leader said his front bench team had reached a \"collective view\" after holding a \"good discussion\", but admitted it was \"not an easy issue\". He had decided to support the plans as the police said they would help fight terror, crime and illegal immigration."
    },
    {
        "category": "news",
        "id": 125,
        "HWT_sentence": "Algeria hit by further gas riots algeria suffered a weekend of violent protests against government plans to raise gas prices, local press reports. Demonstrators in a number of regions blocked roads, attacked public buildings and overturned vehicles, newspapers including el watan reported. The price of butane gas, a vital fuel for cooking, has risen to 200 dinars ($2.77) per canister from 170 dinars. Even before the hike, failing economic conditions had been fanning resentment in some of algeria's poorest regions."
    },
    {
        "category": "news",
        "id": 126,
        "HWT_sentence": "Gm in crunch talks on fiat future fiat will meet car giant general motors (gm) on tuesday in an attempt to reach agreement over the future of the italian firm's loss-making auto group. Fiat claims that gm is legally obliged to buy the 90% of the car unit it does not already own; gm says the contract, signed in 2000, is no longer valid. Press reports have speculated that fiat may be willing to accept a cash payment in return for dropping its claim."
    },
    {
        "category": "news",
        "id": 127,
        "HWT_sentence": "Sydney to host north v south game sydney will host a northern versus southern hemisphere charity match in june or july, the australian rugby union (aru) said on wednesday. The match will include players from the lions tour of new zealand. \"the australian rugby union has thrown its support behind a proposed north-south match to raise funds for the tsunami appeals,\" the aru said. The date is yet to be decided but the most likely venue is sydney's olympic stadium. Aru chief executive gary flowers said the world cricket charity match in melbourne earlier this month had inspired the aru."
    },
    {
        "category": "news",
        "id": 128,
        "HWT_sentence": "Bmw cash to fuel mini production less than four years after the new mini was launched, german car maker bmw has announced £100m of new investment. Some 200 new jobs are to be created at the oxford factory, including modernised machinery and a new body shell production building. The result of the investment could be to raise output to more than 200,000 cars from 2007. The rise, from 189,000 last year, is a response to rapidly-rising demand and could help wipe out waiting lists. Before wednesday's announcement, bmw had invested some £280m in mini production. Since its launch during summer 2001, the new mini has gone from strength to strength."
    },
    {
        "category": "news",
        "id": 129,
        "HWT_sentence": "Jowell rejects 'las vegas' jibe the secretary of state for culture, media and sport, tessa jowell, has hit out at critics of the gambling bill. She told the guardian newspaper there would be no \"las vegas-style\" super-casinos, as rumoured in the press. Meanwhile labour backbencher stephen pound labelled casino-related regeneration schemes \"a pile of pants\". The mp for ealing north claimed the legislation would encourage a mafia-like culture of vice and corruption, in an interview on bbc radio 4. \"you look at some of the people who are involved...they aren't in there to regenerate blackpool. They are in it to fill their boots,\" mr pound told the today programme."
    },
    {
        "category": "news",
        "id": 130,
        "HWT_sentence": "Consumer concern over rfid tags consumers are very concerned about the use of radio frequency id (rfid) tags in shops, a survey says. More than half of 2,000 people surveyed said they had privacy worries about the tags, which can be used to monitor stock on shelves or in warehouses. Some consumer groups have expressed concern that the tags could be used to monitor shoppers once they had left shops with their purchases. The survey showed that awareness of tags among consumers in europe was low."
    },
    {
        "category": "news",
        "id": 131,
        "HWT_sentence": "Bomb threat at bernabeu stadium spectators were evacuated from real madrid's bernabeu stadium on sunday following a bomb scare during the game between the hosts and real sociedad. More than 70,000 people abandoned the ground with the score at 1-1 and only three minutes left to play. The basque newspaper gara apparently received a telephone call saying a bomb was due to explode at 2100 local time. But after searching the stadium with sniffer dogs, the police said that no explosive device had been found. \"the police have said they have completed their search and have not found anything,\" said real madrid president florentino perez. \"the best thing we can all do now is to put this nightmare behind us.\" madrid midfielder guti told private spanish radio station cadena ser: \"i have never seen this before and sport should be above it all.\""
    },
    {
        "category": "news",
        "id": 132,
        "HWT_sentence": "Gallery unveils interactive tree a christmas tree that can receive text messages has been unveiled at london's tate britain art gallery. The spruce has an antenna which can receive bluetooth texts sent by visitors to the tate. The messages will be \"unwrapped\" by sculptor richard wentworth, who is responsible for decorating the tree with broken plates and light bulbs. It is the 17th year that the gallery has invited an artist to dress their christmas tree."
    },
    {
        "category": "news",
        "id": 133,
        "HWT_sentence": "Search sites get closer to users search sites want to get to know you better. Not content with providing access to the millions of websites, many now offer ways that do a better job of remembering, cataloguing and managing all the information you come across. Some of the latest to update their search systems are ask jeeves and blinkx, which have both released a series of utilities that try to help people get more from the web."
    },
    {
        "category": "news",
        "id": 134,
        "HWT_sentence": "Us consumer confidence up consumers' confidence in the state of the us economy is at its highest for five months and they are optimistic about 2005, an influential survey says. The feel-good factor among us consumers rose in december for the first time since july according to new data. The conference board survey of 5,000 households pointed to renewed optimism about job creation and economic growth. Us retailers have reported strong sales over the past 10 days after a slow start to the crucial festive season. According to figures also released on tuesday, sales in shopping malls in the week to 25 december were 4.3% higher than in 2003 following a last minute rush. Wal-mart, the largest us retailer, has said its december sales are expected to be better than previously forecast because of strong post-christmas sales. It is expecting annual sales growth of between 1% and 3% for the month."
    },
    {
        "category": "news",
        "id": 135,
        "HWT_sentence": "Yukos seeks court action on sale yukos will return to a us court on wednesday to seek sanctions against baikal finance group, the little-known firm which has bought its main asset. Yukos has said it will sue baikal and others involved in the sale of yuganskneftegas for $20bn in damages. Yukos' us lawyers will attempt to have baikal assets frozen after the russian government ignored a us court order last week blocking the sale. Baikal's background and its motives for buying the unit are still unclear. Russian newspapers have claimed that baikal - which bought the yuganskneftegas production unit for $9.4bn (261bn roubles, £4.8bn) on sunday at a state provoked auction - has strong links with surgutneftegas, russia's fourth-biggest oil producer."
    },
    {
        "category": "news",
        "id": 136,
        "HWT_sentence": "Air china in $1bn london listing china's national airline is to make its overseas stock market debut with a dual listing in london and hong kong, the london stock exchange (lse) has said. Air china plans to raise $1bn (£514m) from the flotation. Share trading will begin on 15 december, the lse said. For china's aviation authorities, the listing is part of the modernisation of its airline sector to cope with soaring demand for air travel. No further details of the share price or number of shares were given. The lse has been working hard to woo chinese companies to choose london, rather than new york for their listings. It opened an asia-pacific office in hong kong last month. \"we are delighted that air china has chosen london for its listing outside china,\" said lse chief executive clara furse."
    },
    {
        "category": "news",
        "id": 137,
        "HWT_sentence": "Profile: david blunkett before he resigned the position of home secretary on wednesday, david blunkett had been in charge of a substantial body of government portfolios including race, policing and immigration. His responsibilities in running the home office included civil emergencies, security, terrorism and expenditure. Named home secretary after the 2001 general election, mr blunkett had seen the focus on his office intensify. The attacks on the world trade center on 11 september 2001 heightened concern for security and immigration in particular. A labour loyalist from a working class background mr blunkett, 57, had been unafraid of pushing for tough changes to labour policy."
    },
    {
        "category": "news",
        "id": 138,
        "HWT_sentence": "Wal-mart to pay $14m in gun suit the world's largest retailer, wal-mart, has agreed to pay a total of $14.5m (£7.74m) to settle a lawsuit over gun sales violations in california. The lawsuit alleged wal-mart committed thousands of gun sales violations in california between 2000 and 2003. The total payment includes $5m in fines and more than $4m to fund state compliance checks with gun laws and prevent ammunition sales to minors. Wal-mart agreed to suspend firearms sales in its california stores in 2003, the alleged violations included the sale of guns to 23 people who were not allowed to possess them, and delivering 36 guns to customers who acquired them for people not allowed to own firearms."
    },
    {
        "category": "news",
        "id": 139,
        "HWT_sentence": "Iranian mps threaten mobile deal turkey's biggest private mobile firm could bail out of a $3bn ($1.6bn) deal to build a network in iran after mps there slashed its stake in the project. Conservatives in parliament say turkcell's stake in irancell, the new network, should be cut from 70% to 49%. They have already given themselves a veto over all foreign investment deals, following allegations about turkish firms' involvement in israel. Turkcell now says it may give up on the deal altogether."
    },
    {
        "category": "news",
        "id": 140,
        "HWT_sentence": "Court mulls file-sharing future judges at the us supreme court have been hearing evidence for and against file-sharing networks. The court will decide whether producers of file-sharing software can ultimately be held responsible for copyright infringement. They questioned if opening the way for the entertainment industry to sue file-sharers could deter innovation. They also said that file-trading firms had some responsibility for inducing people to piracy. The lawsuit, brought by 28 of the world's largest entertainment firms, has raged for several years. Legal experts agree that if the supreme court finds in favour of the music and movie industry they would be able to sue file-trading firms into bankruptcy."
    },
    {
        "category": "news",
        "id": 141,
        "HWT_sentence": "Beckham virus spotted on the net virus writers are trading on interest in david beckham to distribute their malicious wares. Messages are circulating widely that purport to have evidence of the england captain in a compromising position. But anyone visiting the website mentioned in the message will not see pictures of mr beckham but will have their computer infected by a virus. The pernicious program opens a backdoor on a computer so it can be controlled remotely by malicious hackers."
    },
    {
        "category": "news",
        "id": 142,
        "HWT_sentence": "Amnesty chief laments war failure the lack of public outrage about the war on terror is a powerful indictment of the failure of human rights groups, amnesty international's chief has said. In a lecture at the london school of economics, irene khan said human rights had been flouted in the name of security since 11 september, 2001. She said the human rights movement had to use simpler language both to prevent scepticism and spread a moral message."
    },
    {
        "category": "news",
        "id": 143,
        "HWT_sentence": "Latest opera browser gets vocal net browser opera 8.0, due for official release at the end of next month, will be \"the most accessible browser on the market\", according to its authors. The latest version of the net browser can be controlled by voice command and will read pages aloud. The voice features, based on ibm technology, are currently only available in the windows version. Opera can also magnify text by up to 10 times and users can create \"style sheets\", its developers say."
    },
    {
        "category": "news",
        "id": 144,
        "HWT_sentence": "Baghdad blogger on big screen a film based on the internet musings of the \"baghdad blogger\" has been shown at the rotterdam film festival. The film has been directed by the man who calls himself salam pax, the author of the weblog about iraqi life during and after the war. The movie version comes in the form of a series of shorts made by pax on a hand-held camera. Baghdad blogger is among a number of films about iraq showcased at the dutch festival, which runs until sunday."
    },
    {
        "category": "news",
        "id": 145,
        "HWT_sentence": "Seamen sail into biometric future the luxury cruise liner crystal harmony, currently in the gulf of mexico, is the unlikely setting for tests of biometric technology. As holidaymakers enjoy balmy breezes, their ship's crew is testing prototype versions of the world's first internationally issued biometric id cards, the seafarer's equivalent of a passport. Along with the owner's picture, name and personal details, the new seafarers' identity document incorporates a barcode representing unique features of its holder's fingerprints. The cards are due to be issued in february next year, in line with the revised un convention on seafarers' identity documents of june 2003."
    },
    {
        "category": "news",
        "id": 146,
        "HWT_sentence": "Top of the pops leaves bbc one the bbc's flagship pop music programme top of the pops is to move from bbc one on fridays to sundays on bbc two. The new programme will combine with archive show totp2, mixing new music with footage of classic bands. The corporation said the new show \"aims to appeal to a diverse audience of music lovers\". The move is the biggest shake-up in the history of the show, which was first broadcast in 1964 and has always been on bbc one. Top of the pops was relaunched in a blaze of publicity in december last year in an attempt to reverse a long-term decline in audience figures."
    },
    {
        "category": "news",
        "id": 147,
        "HWT_sentence": "Tsunami cost hits jakarta shares the stock market in jakarta has seen its biggest slide in a month, after the country doubled the likely cost of rebuilding from the asian tsunami. The fall came as indonesia said it expected debt repayments of up to 30 trillion rupiah ($3.2bn; £1.7bn) to be frozen to help pay for the recovery. By monday's close, the jakarta stock exchange was down 2.1% at 1,011.15."
    },
    {
        "category": "news",
        "id": 148,
        "HWT_sentence": "Blinx sequel purrs nicely the original blinx was intended to convert many platform game lovers to microsoft's then new xbox console. Its sharp graphics and novel gameplay, with the main character able to pause, slow, rewind and fast-forward time, were meant to lure many fans to the new machine. But poor design meant the game became a very frustrating affair with players often stranded half-way through a level without the required tools to finish. Thankfully, the sequel has fixed many of the original faults. This time around you do not play as blinx but instead you are given the chance to create two unique cat characters and two pig characters. The character generator is very detailed and a few minutes of tweaking and adjusting will create a unique personality to unleash on the game."
    },
    {
        "category": "news",
        "id": 149,
        "HWT_sentence": "French suitor holds lse meeting european stock market euronext has met with the london stock exchange (lse) amid speculation that it may be ready to launch a cash bid. Euronext chief jean-francois theodore held talks with lse boss clara furse the day after rival deutsche boerse put forward its own bid case. The german exchange said it had held \"constructive, professional and friendly\" talks with the lse. But euronext declined to comment after the talks ended on friday. Speculation is mounting that the germans may raise their bid to £1.5bn."
    },
    {
        "category": "news",
        "id": 150,
        "HWT_sentence": "Hewitt decries 'career sexism' plans to extend paid maternity leave beyond six months should be prominent in labour's election manifesto, the trade and industry secretary has said. Patricia hewitt said the cost of the proposals was being evaluated, but it was an \"increasingly high priority\" and a \"shared goal across government\". Ms hewitt was speaking at a gender and productivity seminar organised by the equal opportunities commission (eoc). Mothers can currently take up to six months' paid leave - and six unpaid."
    },
    {
        "category": "news",
        "id": 151,
        "HWT_sentence": "Iraq advice claim sparks new row the tories say ministers must respond in parliament to claims that the legal advice used to justify the iraq war was drawn up at number 10. Downing street has denied the claims, made in a new book about the attorney general lord goldsmith's advice. Lord goldsmith also denied them, saying he was not \"leaned on\" in any way. But the conservatives and liberal democrats say they want the publication of the full legal advice given by the attorney general. The government has consistently refused to publish lord goldsmith's advice on the legality of the war - saying such papers have always been kept confidential."
    },
    {
        "category": "news",
        "id": 152,
        "HWT_sentence": "Mobile picture power in your pocket how many times have you wanted to have a camera to hand to catch an unexpected event that would make headlines? with a modern mobile phone that has a camera built in, you no longer need to curse, you can capture the action as it happens. Already on-the-spot snappers are helping newspapers add immediacy to their breaking news stories headlines, where professional photographers only arrive in time for the aftermath. Celebrities might not welcome such a change because they may never be free of a new breed of mobile phone paparazzi making their lives a bit more difficult. Already one tabloid newspaper in la is issuing photographers with camera phones to help them catch celebrities at play. It could be the start of a trend that only increases as higher resolution phone cameras become more widespread; as video phones catch on and millions of people start carrying the gadgets around."
    },
    {
        "category": "paper_abstract",
        "id": 153,
        "HWT_sentence": "Following a series of similar calculations in simpler non-conformal holographic setups, we determine the quasinormal mode spectrum for an operator dual to a gauge-invariant scalar field within the improved holographic qcd framework. At temperatures somewhat above the critical temperature of the deconfinement transition, we find a small number of clearly separated modes followed by a branch-cut-like structure parallel to the real axis, the presence of which is linked to the form of the ihqcd potential employed. The temperature dependence of the lowest nonzero mode is furthermore used to study the thermalization time of the corresponding correlator, which is found to be of the order of the inverse critical temperature near the phase transition and decrease slightly faster than $1/t$ at higher temperatures."
    },
    {
        "category": "paper_abstract",
        "id": 154,
        "HWT_sentence": "The $a_0^0(980)-f_0(980)$ mixing is one of the most potential tools to learn about the nature of $a_0^0(980)$ and $f_0(980)$. Using the $f_0(980)$-$a_0^0(980)$ mixing intensity $\\xi_{af}$ measured recently at besiii, we calculate the the branching ratio of the the isospin violation decay $j/\\psi \\rightarrow\\gamma\\eta_c \\rightarrow \\gamma \\pi^0 a_0^0(1450)\\rightarrow \\gamma \\pi^0 a_0^0(980)f_0(500)\\rightarrow \\gamma \\pi^0 f_0(980) f_0(500) \\rightarrow \\gamma \\pi^0 \\pi^+\\pi^- \\pi^+\\pi^-$. The value of the branching ratio is found to be $o(10^{-6})$, which can be observed with $10^{10}$ $j/\\psi$ events collected at besiii."
    },
    {
        "category": "paper_abstract",
        "id": 155,
        "HWT_sentence": "Lake ice, as part of the essential climate variable (ecv) lakes, is an important indicator to monitor climate change and global warming. The spatio-temporal extent of lake ice cover, along with the timings of key phenological events such as freeze-up and break-up, provide important cues about the local and global climate. We present a lake ice monitoring system based on the automatic analysis of sentinel-1 synthetic aperture radar (sar) data with a deep neural network. In previous studies that used optical satellite imagery for lake ice monitoring, frequent cloud cover was a main limiting factor, which we overcome thanks to the ability of microwave sensors to penetrate clouds and observe the lakes regardless of the weather and illumination conditions."
    },
    {
        "category": "paper_abstract",
        "id": 156,
        "HWT_sentence": "Amdeberhan's conjectures on the enumeration, the average size, and the largest size of $(n,n+1)$-core partitions with distinct parts have motivated many research on this topic. Recently, straub and nath-sellers obtained formulas for the numbers of $(n, dn-1)$ and $(n, dn+1)$-core partitions with distinct parts, respectively. Let $x_{s,t}$ be the size of a uniform random $(s,t)$-core partition with distinct parts when $s$ and $t$ are coprime to each other."
    },
    {
        "category": "paper_abstract",
        "id": 157,
        "HWT_sentence": "Neural network-based anomaly detection methods have shown to achieve high performance. However, they require a large amount of training data for each task. We propose a neural network-based meta-learning method for supervised anomaly detection. The proposed method improves the anomaly detection performance on unseen tasks, which contains a few labeled normal and anomalous instances, by meta-training with various datasets. With a meta-learning framework, quick adaptation to each task and its effective backpropagation are important since the model is trained by the adaptation for each epoch. Our model enables them by formulating adaptation as a generalized eigenvalue problem with one-class classification; its global optimum solution is obtained, and the solver is differentiable."
    },
    {
        "category": "paper_abstract",
        "id": 158,
        "HWT_sentence": "Prediction of human motions is key for safe navigation of autonomous robots among humans. In cluttered environments, several motion hypotheses may exist for a pedestrian, due to its interactions with the environment and other pedestrians. Previous works for estimating multiple motion hypotheses require a large number of samples which limits their applicability in real-time motion planning. In this paper, we present a variational learning approach for interaction-aware and multi-modal trajectory prediction based on deep generative neural networks."
    },
    {
        "category": "paper_abstract",
        "id": 159,
        "HWT_sentence": "The topological states of matters arising from the nontrivial magnetic configuration provide a better understanding of physical properties and functionalities of solid materials. Such studies benefit from the active control of spin orientation in any solid, which is yet known to rarely take place in the two-dimensional (2d) limit. Here we demonstrate by the first-principles calculations that spin-orientation dependent topological states can appear in the geometrically frustrated monolayer antiferromagnet. Different topological states including quantum anomalous hall (qah) effect and time-reversal-symmetry (trs) broken quantum spin hall (qsh) effect can be obtained by changing spin orientation in the nitl2s4 monolayer."
    },
    {
        "category": "paper_abstract",
        "id": 160,
        "HWT_sentence": "The discovery of a luminous radio burst, frb 200428, with properties similar to those of fast radio bursts (frb), in coincidence with an x-ray flare from the galactic magnetar sgr 1935+2154, supports magnetar models for cosmological frbs. The burst's x-ray to radio fluence ratio, as well as the x-ray spectral shape and peak energy, are consistent with frb 200428 being the result of an ultra-relativistic shock (powered, e.g., by an ejected plasmoid) propagating into a magnetized baryon-rich external medium; the shock simultaneously generates x-ray/gamma-rays via thermal synchrotron emission from electrons heated behind the shock, and coherent radio emission via the synchrotron maser mechanism."
    },
    {
        "category": "paper_abstract",
        "id": 161,
        "HWT_sentence": "In this work, we present a new operator, called instance mask projection (imp), which projects a predicted instance segmentation as a new feature for semantic segmentation. It also supports back propagation so is trainable end-to-end. Our experiments show the effectiveness of imp on both clothing parsing (with complex layering, large deformations, and non-convex objects), and on street scene segmentation (with many overlapping instances and small objects)."
    },
    {
        "category": "paper_abstract",
        "id": 162,
        "HWT_sentence": "Neural random fields (nrfs), referring to a class of generative models that use neural networks to implement potential functions in random fields (a.k.a. Energy-based models), are not new but receive less attention with slow progress. Different from various directed graphical models such as generative adversarial networks (gans), nrfs provide an interesting family of undirected graphical models for generative modeling. In this paper we propose a new approach, the inclusive-nrf approach, to learning nrfs for continuous data (e.g."
    },
    {
        "category": "paper_abstract",
        "id": 163,
        "HWT_sentence": "This paper presents a technique to measure the gain of a single-plate micro-channel plate (mcp)/phosphor assembly by using a convolutional neural network to analyse images of the phosphor screen, recorded by a charge coupled device. The neural network reduces the background noise in the images sufficiently that individual electron events can be identified. From the denoised images, an algorithm determines the average intensity recorded on the phosphor associated with a single electron hitting the mcp."
    },
    {
        "category": "paper_abstract",
        "id": 164,
        "HWT_sentence": "Iot devices, equipped with embedded actuators and sensors, provide custom automation in the form of iot apps. Iot apps subscribe to events and upon receipt, transmit actuation commands which trigger a set of actuators. Events and actuation commands follow paths in the iot ecosystem such as sensor-to-edge, edge-to-cloud, and cloud-to-actuator, with different network and processing delays between these connections. Significant delays may occur especially when an iot system cloud interacts with other clouds. Due to this variation in delays, the cloud may receive events in an incorrect order, and in turn, devices may receive and actuate misordered commands. In this paper, we first study eight major iot platforms and show that they do not make strong guarantees on event orderings to address these issues. We then analyze the end-to-end interactions among iot components, from the creation of an event to the invocation of a command."
    },
    {
        "category": "paper_abstract",
        "id": 165,
        "HWT_sentence": "Rare b meson decays mediated by flavour changing neutral current (fcnc) transition play interesting role to probe the flavour sector of the standard model (sm). Generally at the tree level, fcnc processes are not allowed in the sm but occurs at the loop levels. This gives an excellent hunting ground for new physics (np). From various experimental studies it is found that the fcnc processes having quark level transition $b \\to s$ are challenging."
    },
    {
        "category": "paper_abstract",
        "id": 166,
        "HWT_sentence": "Error-detection and correction are necessary prerequisites for any scalable quantum computing architecture. Given the inevitability of unwanted physical noise in quantum systems and the propensity for errors to spread as computations proceed, computational outcomes can become substantially corrupted. This observation applies regardless of the choice of physical implementation. In the context of photonic quantum information processing, there has recently been much interest in passive linear optics quantum computing, which includes boson-sampling, as this model eliminates the highly-challenging requirements for feed-forward via fast, active control."
    },
    {
        "category": "paper_abstract",
        "id": 167,
        "HWT_sentence": "We propose a computationally efficient algorithm for the device activity detection problem in the multi-cell massive multi-input multi-output (mimo) system, where the active devices transmit their signature sequences to multiple bss in multiple cells and all the bss cooperate to detect the active devices. The device activity detection problem has been formulated as a maximum likelihood maximization (mle) problem in the literature. The state-of-the-art algorithm for solving the problem is the (random) coordinate descent (cd) algorithm."
    },
    {
        "category": "paper_abstract",
        "id": 168,
        "HWT_sentence": "We investigate the response of a photonic gas interacting with a reservoir of pumped dye-molecules to quenches in the pump power. In addition to the expected dramatic critical slowing down of the equilibration time around phase transitions we find extremely slow equilibration even far away from phase transitions. This non-critical slowing down can be accounted for quantitatively by fierce competition among cavity modes for access to the molecular environment, and we provide a quantitative explanation for this non-critical slowing down."
    },
    {
        "category": "paper_abstract",
        "id": 169,
        "HWT_sentence": "A semiclassical model is presented for characterizing the linear response of elementary quantum optical systems involving cavities, optical fibers, and atoms. Formulating the transmission and reflection spectra using a scattering-wave (transfer matrix) approach, the calculations become easily scalable. To demonstrate how useful this method is, we consider the example of a simple quantum network, i.e., two cavity-qed systems connected via an optical fiber. Differences between our quasi-exact transfer matrix approach and a single-mode, linearized quantum-optical model are demonstrated for parameters relevant to recent experiments with coupled nanofiber-cavity-qed systems."
    },
    {
        "category": "paper_abstract",
        "id": 170,
        "HWT_sentence": "The motion of weakly inertial brownian particles, transported by steady two-dimensional fluid flows, is investigated by means of asymptotic methods. We focus on the phenomenon of noise-induced separatrix crossing, which can force particles to enter or exit recirculation cells in an unpredictable manner. An analytical expression for the probability of separatrix crossing is obtained. It can be applied to a wide variety of flows, provided some elementary kinematical quantities of the fluid flow are known. It does not require to solve particle trajectories."
    },
    {
        "category": "paper_abstract",
        "id": 171,
        "HWT_sentence": "We study the flow extension of graphs, i.e., pre-assigning a partial flow on the edges incident to a given vertex and aiming to extend to the entire graph. This is closely related to tutte's $3$-flow conjecture(1972) that every $4$-edge-connected graph admits a nowhere-zero $3$-flow and a $\\mathbb{z}_3$-group connectivity conjecture(3gcc) of jaeger, linial, payan, and tarsi(1992) that every $5$-edge-connected graph $g$ is $\\mathbb{z}_3$-connected. Our main results show that these conjectures are equivalent to their natural flow extension versions and present some applications."
    },
    {
        "category": "paper_abstract",
        "id": 172,
        "HWT_sentence": "This paper discusses the opportunity of bringing the concept of zero-shot adaptation into learning-based millimeter-wave (mmwave) communication systems, particularly in environments with unstable urban infrastructures. Here, zero-shot adaptation implies that a learning agent adapts to unseen scenarios during training without any adaptive fine-tuning. By considering learning-based beam-tracking of a mmwave node placed on an overhead messenger wire, we first discuss the importance of zero-shot adaptation. More specifically, we confirm that the gap between the values of wire tension and total wire mass in training and test scenarios deteriorates the beam-tracking performance in terms of the received power."
    },
    {
        "category": "paper_abstract",
        "id": 173,
        "HWT_sentence": "We establish a robust statistical description of the star-forming galaxy population at the end of cosmic hi reionization ($5.0\\le{}z\\le6.6$) from a large sample of 52 galaxies with spectroscopically confirmed redshifts from the vimos ultradeep survey. We identify galaxies with ly$\\alpha$ either in absorption or in emission, at variance with most spectroscopic samples in the literature where ly$\\alpha$ emitters dominate. We find that star-forming galaxies at these redshifts are distributed along a main sequence in the stellar mass vs. Sfr plane."
    },
    {
        "category": "paper_abstract",
        "id": 174,
        "HWT_sentence": "We propose a class of nodal line semimetals that host an eight-fold degenerate double dirac nodal line (ddnl) with negligible spin-orbit coupling. We find only 5 of the 230 space groups host the ddnl. The ddnl can be considered as a combination of two dirac nodal lines, and has a trivial berry phase. This leads to two possible but completely different surface states, namely, a torus surface state covering the whole surface brillouin zone and no surface state at all."
    },
    {
        "category": "paper_abstract",
        "id": 175,
        "HWT_sentence": "We develop theory of (possibly large) cotilting objects of injective dimension at most one in general grothendieck categories. We show that such cotilting objects are always pure-injective and that they characterize the situation where the grothendieck category is tilted using a torsion pair to another grothendieck category. We prove that for noetherian schemes with an ample family of line bundles a cotilting class is closed under injective envelopes if and only if it is invariant under twists by line bundles, and that such cotilting classes are parametrized by specialization closed subsets disjoint from the associated points of the scheme."
    },
    {
        "category": "paper_abstract",
        "id": 176,
        "HWT_sentence": "We introduce a language generative model framework for generating a styled paragraph based on a context sentence and a style reference example. The framework consists of a style encoder and a texts decoder. The style encoder extracts a style code from the reference example, and the text decoder generates texts based on the style code and the context. We propose a novel objective function to train our framework. We also investigate different network design choices. We conduct extensive experimental validation with comparison to strong baselines to validate the effectiveness of the proposed framework using a newly collected dataset with diverse text styles. Both code and dataset will be released upon publication."
    },
    {
        "category": "paper_abstract",
        "id": 177,
        "HWT_sentence": "We study classical and quantum hidden symmetries of a particle with electric charge $e$ in the background of a dirac monopole of magnetic charge $g$ subjected to an additional central potential $v(r)=u(r) +(eg)^2/2mr^{2}$ with $u(r)=\\tfrac{1}{2}m\\omega^2r^2$, similar to that in the one-dimensional conformal mechanics model of de alfaro, fubini and furlan (aff)."
    },
    {
        "category": "paper_abstract",
        "id": 178,
        "HWT_sentence": "We employ the curvature expansion of the quantum effective action for gravity-matter systems to construct graviton-mediated scattering amplitudes for non-minimally coupled scalar fields in a minkowski background. By design, the formalism parameterises all quantum corrections to these processes and is manifestly gauge-invariant. The conditions resulting from uv-finiteness, unitarity, and causality are analysed in detail and it is shown by explicit construction that the quantum effective action provides sufficient room to meet these structural requirements without introducing non-localities or higher-spin degrees of freedom. Our framework provides a bottom-up approach to all quantum gravity programs seeking for the quantisation of gravity within the framework of quantum field theory."
    },
    {
        "category": "paper_abstract",
        "id": 179,
        "HWT_sentence": "The establishment of a world-wide quantum communication network relies on the synergistic integration of satellite-based links and fiber-based networks. The first are helpful for long-distance communication, as the photon losses introduced by the optical fibers are too detrimental for lengths greater than about 200 km. This work aims at giving, on the one hand, a comprehensive and fundamental model for the losses suffered by the quantum signals during the propagation along an atmospheric free-space link."
    },
    {
        "category": "paper_abstract",
        "id": 180,
        "HWT_sentence": "Quantum circuit simulations are critical for evaluating quantum algorithms and machines. However, the number of state amplitudes required for full simulation increases exponentially with the number of qubits. In this study, we leverage data compression to reduce memory requirements, trading computation time and fidelity for memory space. Specifically, we develop a hybrid solution by combining the lossless compression and our tailored lossy compression method with adaptive error bounds at each timestep of the simulation."
    },
    {
        "category": "paper_abstract",
        "id": 181,
        "HWT_sentence": "Spurious association arises from covariance between propensity for the treatment and individual risk for the outcome. For sensitivity analysis with stochastic counterfactuals we introduce a methodology to characterize uncertainty in causal inference from natural experiments and quasi-experiments. Our sensitivity parameters are standardized measures of variation in propensity and individual risk, and one minus their geometric mean is an intuitive measure of randomness in the data generating process. Within our latent propensity-risk model, we show how to compute from contingency table data a threshold, $t$, of sufficient randomness for causal inference. If the actual randomness of the data generating process exceeds this threshold then causal inference is warranted."
    },
    {
        "category": "paper_abstract",
        "id": 182,
        "HWT_sentence": "Quantum coherence is the most distinguished signature of quantum mechanics, also recognized to be an essential resource for many promising quantum technologies, playing a central role in phenomena related to quantum information science, quantum thermodynamics and quantum biology, just to mention few examples. However, the resource theory of coherence is in the preliminary stage of its development, being still limited to the study of the manipulation and quantification of coherence, mostly from a theoretical viewpoint. Here, we propose an experimental method to directly measure the relative entropy of coherence, which according to the resource theory is one of the main quantifiers of coherence. To achieve this aim, we show how to measure the von neumann entropy of a generic quantum state directly in terms of the shannon entropy of the probability distribution of outcomes in a defined measurement basis."
    },
    {
        "category": "paper_abstract",
        "id": 183,
        "HWT_sentence": "We consider the capacity of entanglement in models related with the gravitational phase transitions. The capacity is labeled by the replica parameter which plays a similar role to the inverse temperature in thermodynamics. In the end of the world brane model of a radiating black hole the capacity has a peak around the page time indicating the phase transition between replica wormhole geometries of different types of topology. Similarly, in a moving mirror model describing hawking radiation the capacity typically shows a discontinuity when the dominant saddle switches between two phases, which can be seen as a formation of island regions."
    },
    {
        "category": "paper_abstract",
        "id": 184,
        "HWT_sentence": "Elephant random walk is a kind of one-dimensional discrete-time random walk with infinite memory: for each step, with probability $\\alpha$ the walker adopts one of his/her previous steps uniformly chosen at random, and otherwise he/she performs like a simple random walk (possibly with bias). It admits phase transition from diffusive to superdiffusive behavior at the critical value $\\alpha_c=1/2$. For $\\alpha \\in (\\alpha_c, 1)$, there is a scaling factor $a_n$ of order $n^{\\alpha}$ such that the position $s_n$ of the walker at time $n$ scaled by $a_n$ converges to a nondegenerate random variable $w$, whose distribution is not gaussian."
    },
    {
        "category": "paper_abstract",
        "id": 185,
        "HWT_sentence": "We demonstrate the formation of multi-peak three-component stationary stripe vector solitons in a quasi-one-dimensional spin-orbit-coupled hyper-fine spin $f = 1$ polar bose-einstein condensate. The present investigation is carried out through a numerical solution by imaginary-time propagation and an analytic variational approximation of the underlying mean-field gross-pitaevskii equation. Simple analytic results for energy and component densities were found to be in excellent agreement with the numerical results for solitons with more than 100 pronounced maxima and minima."
    },
    {
        "category": "paper_abstract",
        "id": 186,
        "HWT_sentence": "Cosmology is well suited to study the effects of long range interactions due to the large densities in the early universe. In this article, we explore how the energy density and equation of state of a fermion system diverge from the commonly assumed ideal gas form under the presence of scalar long range interactions with a range much smaller than cosmological scales. In this scenario, \"small\"-scale physics can impact our largest-scale observations. As a benchmark, we apply the formalism to self-interacting neutrinos, performing an analysis to present and future cosmological data. Our results show that the current cosmological neutrino mass bound is fully avoided in the presence of a long range interaction, opening the possibility for a laboratory neutrino mass detection in the near future. We also demonstrate an interesting complementarity between neutrino laboratory experiments and the future euclid survey."
    },
    {
        "category": "paper_abstract",
        "id": 187,
        "HWT_sentence": "Lhc analyses directly comparing data and simulated events bear the danger of using first-principle predictions only as a black-box part of event simulation. We show how simulations, for instance, of detector effects can instead be inverted using generative networks. This allows us to reconstruct parton level information from measured events. Our results illustrate how, in general, fully conditional generative networks can statistically invert monte carlo simulations. As a technical by-product we show how a maximum mean discrepancy loss can be staggered or cooled."
    },
    {
        "category": "paper_abstract",
        "id": 188,
        "HWT_sentence": "Hyperspectral images provide much more information than conventional imaging techniques, allowing a precise identification of the materials in the observed scene, but because of the limited spatial resolution, the observations are usually mixtures of the contributions of several materials. The spectral unmixing problem aims at recovering the spectra of the pure materials of the scene (endmembers), along with their proportions (abundances) in each pixel. In order to deal with the intra-class variability of the materials and the induced spectral variability of the endmembers, several spectra per material, constituting endmember bundles, can be considered."
    },
    {
        "category": "paper_abstract",
        "id": 189,
        "HWT_sentence": "We study whether a given graph can be realized as an adjacency graph of the polygonal cells of a polyhedral surface in $\\mathbb{r}^3$. We show that every graph is realizable as a polyhedral surface with arbitrary polygonal cells, and that this is not true if we require the cells to be convex. In particular, if the given graph contains $k_5$, $k_{5,81}$, or any nonplanar $3$-tree as a subgraph, no such realization exists."
    },
    {
        "category": "paper_abstract",
        "id": 190,
        "HWT_sentence": "We propose a monte carlo algorithm to sample from high dimensional probability distributions that combines markov chain monte carlo and importance sampling. We provide a careful theoretical analysis, including guarantees on robustness to high dimensionality, explicit comparison with standard markov chain monte carlo methods and illustrations of the potential improvements in efficiency. Simple and concrete intuition is provided for when the novel scheme is expected to outperform standard schemes. When applied to bayesian variable-selection problems, the novel algorithm is orders of magnitude more efficient than available alternative sampling schemes and enables fast and reliable fully bayesian inferences with tens of thousand regressors."
    },
    {
        "category": "paper_abstract",
        "id": 191,
        "HWT_sentence": "Superconducting granular aluminum is attracting increasing interest due to its high kinetic inductance and low dissipation, favoring its use in kinetic inductance particle detectors, superconducting resonators or quantum bits. We perform switching current measurements on dc-squids, obtained by introducing two identical geometric constrictions in granular aluminum rings of various normal-state resistivities in the range from $\\rho_\\mathrm{n} = 250\\,\\mu\\omega\\mathrm{cm}$ to $5550\\,\\mu\\omega\\mathrm{cm}$."
    },
    {
        "category": "paper_abstract",
        "id": 192,
        "HWT_sentence": "Quantum error correcting codes protect quantum computation from errors caused by decoherence and other noise. Here we study the problem of designing logical operations for quantum error correcting codes. We present an automated procedure which generates logical operations given known encoding and correcting procedures. Our technique is to use variational circuits for learning both the logical gates and the physical operations implementing them. This procedure can be implemented on near-term quantum computers via quantum process tomography. It enables automatic discovery of logical gates from analytically designed error correcting codes and can be extended to error correcting codes found by numerical optimizations."
    },
    {
        "category": "paper_abstract",
        "id": 193,
        "HWT_sentence": "Precise spectroscopy of oscillating fields plays significant roles in many fields. Here, we propose an experimentally feasible scheme to measure the frequency of a fast-oscillating field using a single-qubit sensor. By invoking a stable classical clock, the signal phase correlations between successive measurements enable us to extract the target frequency with extremely high precision. In addition, we integrate dynamical decoupling technique into the framework to suppress the influence of slow environmental noise. Our framework is feasible with a variety of atomic and single solid-state-spin systems within the state-of-the-art experimental capabilities as a versatile tool for quantum spectroscopy."
    },
    {
        "category": "paper_abstract",
        "id": 194,
        "HWT_sentence": "This paper proposes a learning-based model predictive control (mpc) approach for the thermal control of a four-zone smart building. The objectives are to minimize energy consumption and maintain the residents' comfort. The proposed control scheme incorporates learning with the model-based control. The occupancy profile in the building zones are estimated in a long-term horizon through the artificial neural network (ann), and this data is fed into the model-based predictor to get the indoor temperature predictions."
    },
    {
        "category": "speech",
        "id": 195,
        "HWT_sentence": "Ok, i have a question for all of us. You ready? is all winning success?(murmurs)oh.(laughter)whoa. Ok.i am the recently retired head coach of the ucla women's gymnastics team, a position that i held for 29 years. (applause)thank you.and during my tenure, i experienced a lot of winning. I led our team to seven national championships, i was inducted into the ucla athletic hall of fame and i was even voted the coach of the century by the pac-12 conference. (applause)winning is really, really, like, really, really fun. (laughter)but i am here to share my insight: winning does not always equal success. All across america and around the world, we have a crisis in the win-at-all-cost cultures that we have created."
    },
    {
        "category": "speech",
        "id": 196,
        "HWT_sentence": "I got my start in writing and research as a surgical trainee, as someone who was a long ways away from becoming any kind of an expert at anything. So the natural question you ask then at that point is, how do i get good at what i'm trying to do? and it became a question of, how do we all get good at what we're trying to do?it's hard enough to learn to get the skills, try to learn all the material you have to absorb at any task you're taking on. I had to think about how i sew and how i cut, but then also how i pick the right person to come to an operating room."
    },
    {
        "category": "speech",
        "id": 197,
        "HWT_sentence": "Four years ago today, exactly, actually, i started a fashion blog called style rookie. Last september of 2011, i started an online magazine for teenage girls called rookiemag.com. My name's tavi gevinson, and the title of my talk is \"still figuring it out,\" and the ms paint quality of my slides was a total creative decision in keeping with today's theme, and has nothing to do with my inability to use powerpoint."
    },
    {
        "category": "speech",
        "id": 198,
        "HWT_sentence": "What i want to do this afternoon is something a little different than what's scheduled. Foreign policy, you can figure that out by watching, i don't know, rachel maddow or somebody, but — (laughter) —i want to talk about young people and structure, young people and structure. This was last wednesday afternoon at a school in brooklyn, new york, at cristo rey high school, run by the jesuits. And i was talking to this group of students, and take a look at them. They were around me in three directions."
    },
    {
        "category": "speech",
        "id": 199,
        "HWT_sentence": "At various points over the past 20 years, i've studied two fundamental human experiences that have taught me an awful lot about emotion and that may hold the keys to a revolution in psychiatry. The first is how we experience music. The second is how we experience psychedelic drugs such as lsd and magic mushrooms, or psilocybin, which is the active component in magic mushrooms.you may be wondering what these two things have in common outside of woodstock. After all, music is not a physical substance. It can be described as a limited set of vibrations in the air that can be detected by your ear. And music may seem to have more to do with aesthetics than with biology or chemistry. Psychedelic drugs, on the other hand, are physical substances."
    },
    {
        "category": "speech",
        "id": 200,
        "HWT_sentence": "I want to start with a story, a la seth godin, from when i was 12 years old. My uncle ed gave me a beautiful blue sweater — at least i thought it was beautiful. And it had fuzzy zebras walking across the stomach, and mount kilimanjaro and mount meru were kind of right across the chest, that were also fuzzy. And i wore it whenever i could, thinking it was the most fabulous thing i owned.until one day in ninth grade, when i was standing with a number of the football players."
    },
    {
        "category": "speech",
        "id": 201,
        "HWT_sentence": "The archive. One may envision rooms and shelves stocked with boxes and cartons of old stuff. And yet, for those who are patient enough to dig through it, the archive provides the precious opportunity to touch the past, to feel and learn from the experiences of once-living people who now seem dead and buried deeply in the archive. But what if there was a way to bring the archive to life?jon michael reese: \"the world is thinking wrong about race."
    },
    {
        "category": "speech",
        "id": 202,
        "HWT_sentence": "I grew up in a very small country town in victoria. I had a very normal, low-key kind of upbringing. I went to school, i hung out with my friends, i fought with my younger sisters. It was all very normal. And when i was 15, a member of my local community approached my parents and wanted to nominate me for a community achievement award. And my parents said, \"hm, that's really nice, but there's kind of one glaring problem with that. She hasn't actually achieved anything.\" (laughter)and they were right, you know. I went to school, i got good marks, i had a very low-key after school job in my mum's hairdressing salon, and i spent a lot of time watching \"buffy the vampire slayer\" and \"dawson's creek.\" yeah, i know. What a contradiction. But they were right, you know. I wasn't doing anything that was out of the ordinary at all. I wasn't doing anything that could be considered an achievement if you took disability out of the equation."
    },
    {
        "category": "speech",
        "id": 203,
        "HWT_sentence": "An evolutionary biologist at purdue university named william muir studied chickens. He was interested in productivity — i think it's something that concerns all of us — but it's easy to measure in chickens because you just count the eggs. (laughter) he wanted to know what could make his chickens more productive, so he devised a beautiful experiment. Chickens live in groups, so first of all, he selected just an average flock, and he let it alone for six generations."
    },
    {
        "category": "speech",
        "id": 204,
        "HWT_sentence": "Hi. So i'd like to talk a little bit about the people who make the things we use every day: our shoes, our handbags, our computers and cell phones. Now, this is a conversation that often calls up a lot of guilt. Imagine the teenage farm girl who makes less than a dollar an hour stitching your running shoes, or the young chinese man who jumps off a rooftop after working overtime assembling your ipad. We, the beneficiaries of globalization, seem to exploit these victims with every purchase we make, and the injustice feels embedded in the products themselves. After all, what's wrong with a world in which a worker on an iphone assembly line can't even afford to buy one?"
    },
    {
        "category": "speech",
        "id": 205,
        "HWT_sentence": "It was a thursday, june the 23rd, 1994. (sighs)\"collect your belongings. You are free to go. When escorted outside, go directly to your car. Do not talk to reporters. \"my head is spinning, my heart is racing, i can't get a breath. I just want out of there. When i get to my car, i throw everything on the back, and i just collapse into the driver's seat. \"i can't do this."
    },
    {
        "category": "speech",
        "id": 206,
        "HWT_sentence": "This is a map of new york state that was made in 1937 by the general drafting company. It's an extremely famous map among cartography nerds, because down here at the bottom of the catskill mountains, there is a little town called roscoe — actually, this will go easier if i just put it up here — there's roscoe, and then right above roscoe is rockland, new york, and then right above that is the tiny town of agloe, new york.agloe, new york, is very famous to cartographers, because it's a paper town. It's also known as a copyright trap."
    },
    {
        "category": "speech",
        "id": 207,
        "HWT_sentence": "I'm here to spread the word about the magnificence of spiders and how much we can learn from them. Spiders are truly global citizens. You can find spiders in nearly every terrestrial habitat. This red dot marks the great basin of north america, and i'm involved with an alpine biodiversity project there with some collaborators. Here's one of our field sites, and just to give you a sense of perspective, this little blue smudge here, that's one of my collaborators. This is a rugged and barren landscape, yet there are quite a few spiders here."
    },
    {
        "category": "speech",
        "id": 208,
        "HWT_sentence": "Okay, i'm going to show you again something about our diets. And i would like to know what the audience is, and so who of you ever ate insects? that's quite a lot. (laughter) but still, you're not representing the overall population of the earth. (laughter) because there's 80 percent out there that really eats insects. But this is quite good.why not eat insects? well first, what are insects? insects are animals that walk around on six legs. And here you see just a selection. There's six million species of insects on this planet, six million species."
    },
    {
        "category": "speech",
        "id": 209,
        "HWT_sentence": "So exactly, how does a lack of sleep impact our emotional brain? why does that lack of sleep make us so emotionally irrational and hyperreactive? [sleeping with science]well, several years ago, we conducted a brain imaging study. And we took a group of healthy adults. And we either gave them a full night of sleep or we sleep-deprived them. And then the next day, we placed them inside an mri scanner, and we looked at how their emotional brain was reacting."
    },
    {
        "category": "speech",
        "id": 210,
        "HWT_sentence": "(music)(applause)trevor copp: when \"dancing with the stars\" first hit the airwaves, that is not what it looked like. (laughter)jeff and i were full-time ballroom dance instructors when the big tv ballroom revival hit, and this was incredible. I mean, one day we would say \"foxtrot,\" and people were like \"foxes trotting. \"(laughter)and the next day they were telling us the finer points of a good feather step. And this blew our minds."
    },
    {
        "category": "speech",
        "id": 211,
        "HWT_sentence": "So, last month, the encyclopaedia britannica announced that it is going out of print after 244 years, which made me nostalgic, because i remember playing a game with the colossal encyclopedia set in my hometown library back when i was a kid, maybe 12 years old. And i wondered if i could update that game, not just for modern methods, but for the modern me.so i tried. I went to an online encyclopedia, wikipedia, and i entered the term \"earth.\" you can start anywhere, this time i chose earth."
    },
    {
        "category": "speech",
        "id": 212,
        "HWT_sentence": "Some people are obsessed by french wines. Others love playing golf or devouring literature. One of my greatest pleasures in life is, i have to admit, a bit special. I cannot tell you how much i enjoy watching cities from the sky, from an airplane window.some cities are calmly industrious, like dusseldorf or louisville. Others project an energy that they can hardly contain, like new york or hong kong. And then you have paris or istanbul, and their patina full of history.i see cities as living beings. And when i discover them from far above, i like to find those main streets and highways that structure their space."
    },
    {
        "category": "speech",
        "id": 213,
        "HWT_sentence": "Voting can be hard. It's been hard, sometimes painful, sometimes impossible, since the very beginning of our democracy. This year and years prior, we've seen voters wait in line for five, six and seven hours. And the issue hasn't been fixed. Now, some people may see these images and think, \"how patriotic. How impressive that someone would wait in line for seven hours just to vote.\""
    },
    {
        "category": "speech",
        "id": 214,
        "HWT_sentence": "No one will ever pay you what you're worth. No one will ever pay you what you're worth. They'll only ever pay you what they think you're worth. And you control their thinking, not like this, although that would be cool. (laughter)that would be really cool. Instead, like this: clearly defining and communicating your value are essential to being paid well for your excellence.anyone here want to be paid well? ok, good, then this talk is for everyone. It's got universal applicability. It's true if you're a business owner, if you're an employee, if you're a job seeker."
    },
    {
        "category": "speech",
        "id": 215,
        "HWT_sentence": "I want to tell you a story about manson. Manson was this 28-year-old interior designer, a father to a loving daughter, and a son who found himself behind bars due to a broken-down judicial system. He was framed for a murder he didn't commit and was sentenced to the gallows. There were two victims of this murder — the victim who actually died in the murder and manson, who had been sentenced to prison for an offense which he did not commit."
    },
    {
        "category": "speech",
        "id": 216,
        "HWT_sentence": "The us navy has always had this frustrating problem with their fleet. It's something called \"fouling.\" now, for all you non-seafaring folk, fouling is when things like algae and barnacles and other marine materials get stuck to the sides of ships and submarines. Used to be able to prevent this fouling by coating ships and submarines with toxic agents, like heavy metals, but these heavy metals aren't as effective at keeping ships clean as they used to be."
    },
    {
        "category": "speech",
        "id": 217,
        "HWT_sentence": "Every group of female friends has the funny one, the one you go to when you need a good cry, the one who tells you to suck it up when you've had a hard day. And this group was no different. Except that this was a community of groundbreaking women who came together — first to become teammates, then friends, and then family — in the least likely of places: on the special operations battlefield."
    },
    {
        "category": "speech",
        "id": 218,
        "HWT_sentence": "In my previous life, i was an artist. I still paint. I love art. I love the joy that color can give to our lives and to our communities, and i try to bring something of the artist in me in my politics, and i see part of my job today, the reason for being here, not just to campaign for my party, but for politics, and the role it can play for the better in our lives.for 11 years, i was mayor of tirana, our capital. We faced many challenges. Art was part of the answer, and my name, in the very beginning, was linked with two things: demolition of illegal constructions in order to get public space back, and use of colors in order to revive the hope that had been lost in my city. But this use of colors was not just an artistic act."
    },
    {
        "category": "speech",
        "id": 219,
        "HWT_sentence": "(dominoes fall)(toy car)(ball rolls)(music: \"this too shall pass\")(singing)you know you can't keep letting it get you down,and you can't keep dragging that dead weight around.if there ain't all that much to lug aroundbetter run like hell when you hit the groundwhen the morning comeswhen the morning comesyou can't stop these kids from dancing,but why would you want to,especially when you're already getting yours? (xylophone)(singing) 'cause if your mind don't move and your knees don't bend,well don't go blaming the kids again."
    },
    {
        "category": "speech",
        "id": 220,
        "HWT_sentence": "(arabic) i seek refuge in allah from cursed satan. In the name of allah, the most gracious, the most merciful. (english) i was born in a middle class family. My father was five years old when he lost his father, but by the time i was born, he was already a businessman. But it didn't make a difference to him if his children were going to be a boy or a girl: they were going to go to school."
    },
    {
        "category": "speech",
        "id": 221,
        "HWT_sentence": "This is the exact moment that i started creating something called tinkering school.tinkering school is a place where kids can pick up sticks and hammers and other dangerous objects, and be trusted. Trusted not to hurt themselves, and trusted not to hurt others. Tinkering school doesn't follow a set curriculum, and there are no tests. We're not trying to teach anybody any specific thing.when the kids arrive they're confronted with lots of stuff: wood and nails and rope and wheels, and lots of tools, real tools. It's a six-day immersive experience for the kids."
    },
    {
        "category": "speech",
        "id": 222,
        "HWT_sentence": "Like a lot of people around the world, earlier this summer my friends and i were obsessed with the women's world cup held in france. Here we are, watching these incredible athletes, the goals were amazing, the games were clean and engaging, and at the same time, outside the field, these women are talking about equal pay, and in the case of some countries, any pay at all for their sport."
    },
    {
        "category": "speech",
        "id": 223,
        "HWT_sentence": "A month ago today i stood there: 90 degrees south, the top of the bottom of the world, the geographic south pole. And i stood there beside two very good friends of mine, richard weber and kevin vallely. Together we had just broken the world speed record for a trek to the south pole. It took us 33 days, 23 hours and 55 minutes to get there. We shaved five days off the previous best time."
    },
    {
        "category": "speech",
        "id": 224,
        "HWT_sentence": "We humans are becoming an urban species, so cities, they are our natural habitat. That is where we live. In 2014, over 54 percent of the world population was living in cities, and i can bet you that so many of these people have thought of how they would do things differently, like if i only had the tools to change things in my city, what would i do? what would my dream city be like? and these tools, this is just what we gave them."
    },
    {
        "category": "speech",
        "id": 225,
        "HWT_sentence": "I'm used to thinking of the ted audience as a wonderful collection of some of the most effective, intelligent, intellectual, savvy, worldly and innovative people in the world. And i think that's true. However, i also have reason to believe that many, if not most, of you are actually tying your shoes incorrectly. (laughter)now i know that seems ludicrous. I know that seems ludicrous. And believe me, i lived the same sad life until about three years ago. And what happened to me was i bought, what was for me, a very expensive pair of shoes."
    },
    {
        "category": "speech",
        "id": 226,
        "HWT_sentence": "Nobody likes to make a mistake. And i made a whopping one. And figuring out what i did wrong led to a discovery that completely changes the way we think about the earth and moon.i'm a planetary scientist, and my favorite thing to do is smash planets together. (laughter)in my lab, i can shoot at rocks using cannons like this one. (cannon shot)(laughter)in my experiments, i can generate the extreme conditions during planet formation."
    },
    {
        "category": "speech",
        "id": 227,
        "HWT_sentence": "For your son’s sixth birthday, you’ve promised to get him the cutest creature in creation: the cuddly. It’s hard to believe that it’s a cousin of the terrifying duddly or the hideous fuddly. They’re all members of the wuddly species, and the process of adopting them is deeply peculiar.it takes 100 eggs to make a single animal in genus wuddly. When 100 eggs are placed together in an incubator, they undergo egg fusion, and combine in the following way. Blue and purple combine to make red eggs."
    },
    {
        "category": "speech",
        "id": 228,
        "HWT_sentence": "In the early 1960s, dick fosbury tried his hand at almost every sport, but never excelled at anything, until, at the age of 16, he turned to the high jump. But when he couldn't compete against the strong athletes at his college using the standard high jump techniques of the time, fosbury tried to jump a different way: backwards. Instead of jumping with his face towards the bar, bringing each leg over in the traditional straddle method, he jumped with his back towards the bar. Fosbury improved his record by over half a foot, and left his coaches amazed by this strange new style of high jumping. During the next few years, fosbury perfected his high jump style, won the u.s. National trials, and assured his place in the 1968 olympics in mexico."
    },
    {
        "category": "speech",
        "id": 229,
        "HWT_sentence": "How many of you have checked your email today? come on, raise your hands. How many of you are checking it right now? (laughter)and how about finances? anybody check that today? credit card, investment account? how about this week?now, how about your household energy use? anybody check that today? this week? last week? a few energy geeks spread out across the room. It's good to see you guys. But the rest of us — this is a room filled with people who are passionate about the future of this planet, and even we aren't paying attention to the energy use that's driving climate change."
    },
    {
        "category": "speech",
        "id": 230,
        "HWT_sentence": "Well, good afternoon, everybody. Thank you all very much for coming along today. I'd like to begin my talk with a story. It's a story that begins, but does not end, with a mathematician named tim gowers. Gowers is one of the world's most renowned mathematicians. He's a professor at cambridge university and a recipient of the fields medal, often called the nobel prize of mathematics."
    },
    {
        "category": "speech",
        "id": 231,
        "HWT_sentence": "I want to talk to you tonight about the work that makes all other work possible, about the millions of women who go to work in our homes every single day, caring for children as nannies, caring for our loved ones with disabilities and our elders, as home care workers, maintaining sanity in our homes as cleaners. It's the work that makes all other work possible. And it's mostly done by women, more than 90 percent women, disproportionately women of color. And the work itself is associated with work that women have historically done, work that's been made incredibly invisible and taken for granted in our culture. But it's so fundamental to everything else in our world."
    },
    {
        "category": "speech",
        "id": 232,
        "HWT_sentence": "The 40 or so muscles in the human face can be activated in different combinations to create thousands of expressions. But do these expressions look the same and communicate the same meaning around the world, regardless of culture? is one person’s smile another’s grimace?charles darwin theorized that emotional expression was a common human feature. But he was in the minority. Until the mid-20th century, many researchers believed that the specific ways we show emotion were learned behaviors that varied across cultures."
    },
    {
        "category": "speech",
        "id": 233,
        "HWT_sentence": "So i'm going to talk today about collecting stories in some unconventional ways. This is a picture of me from a very awkward stage in my life. You might enjoy the awkwardly tight, cut-off pajama bottoms with balloons. Anyway, it was a time when i was mainly interested in collecting imaginary stories. So this is a picture of me holding one of the first watercolor paintings i ever made. And recently i've been much more interested in collecting stories from reality — so, real stories. And specifically, i'm interested in collecting my own stories, stories from the internet, and then recently, stories from life, which is kind of a new area of work that i've been doing recently. So i'll be talking about each of those today. So, first of all, my own stories. These are two of my sketchbooks."
    },
    {
        "category": "speech",
        "id": 234,
        "HWT_sentence": "Everybody has that one friend — you know, the single-minded one, the one who, no matter what the question is, always finds a way to make the answer whatever it is she's single-minded about. I'm that friend. (laughter)and the thing that i'm single-minded about is racism. If someone were to ask me, \"so, janet, got any plans for the 4th of july?\" i'm subject to answer, \"yeah, i'm going to binge-watch 'roots."
    },
    {
        "category": "speech",
        "id": 235,
        "HWT_sentence": "Languages don't just die naturally. People abandon mother tongues, because they're forced to. Often, the pressure is political.in 1892, the us army general richard henry pratt argued that killing indigenous cultures was the only alternative to killing indigenous people. \"kill the indian,\" he said, \"but save the man.\" and until 1978, the government did just that, removing indigenous children from their families and forcing them into boarding schools where they were given english names and punished for speaking their languages."
    },
    {
        "category": "speech",
        "id": 236,
        "HWT_sentence": "(dominoes fall)(toy car)(ball rolls)(music: \"this too shall pass\")(singing)you know you can't keep letting it get you down,and you can't keep dragging that dead weight around.if there ain't all that much to lug aroundbetter run like hell when you hit the groundwhen the morning comeswhen the morning comesyou can't stop these kids from dancing,but why would you want to,especially when you're already getting yours? (xylophone)(singing) 'cause if your mind don't move and your knees don't bend,well don't go blaming the kids again."
    },
    {
        "category": "speech",
        "id": 237,
        "HWT_sentence": "In the northwest corner of the united states, right up near the canadian border, there's a little town called libby, montana, and it's surrounded by pine trees and lakes and just amazing wildlife and these enormous trees that scream up into the sky. And in there is a little town called libby, which i visited, which feels kind of lonely, a little isolated. And in libby, montana, there's a rather unusual woman named gayla benefield."
    },
    {
        "category": "speech",
        "id": 238,
        "HWT_sentence": "Listen to the sounds of why hearing matters to the alaskan native people.hearing loss makes it hard to fish on the open water, hunt caribou and harvest berries, activities central to alaskan native culture. Hearing loss isn't unique to rural alaska. It's global. The global burden of disease project estimates there are 1.1 billion people living with hearing loss worldwide. That's more people than the entire population here in sub-saharan africa."
    },
    {
        "category": "speech",
        "id": 239,
        "HWT_sentence": "We lost a lot of time at school learning spelling. Kids are still losing a lot of time at school with spelling. That's why i want to share a question with you: do we need new spelling rules? i believe that yes, we do. Or even better, i think we need to simplify the ones we already have.neither the question nor the answer are new in the spanish language. They have been bouncing around from century to century since 1492, when in the first grammar guide of the spanish language, antonio de nebrija, set a clear and simple principle for our spelling: \"..."
    }
]