[
    {
        "category": "blog",
        "id": 1,
        "HWT_sentence": "What is this happiness that we're all supposed to chase.that we all so desperately desire. Maintaining the status quoslaving at jobs we hate in order to build up our empire of stuff around us? or is it screwing a job and possessions and instead searching out our whims, living out our adventures? maybe the icy-bearded everest climbers have it all figured out. I feel fine most of the time, until society whispers that i should have more, do more, be more. It's all selfishness, i suppose. If we chase things or follow desires or impulses to bring our own fulfillment, where will that get usor more importantly, what will that make us."
    },
    {
        "category": "blog",
        "id": 2,
        "HWT_sentence": "Well her i am again writing in this thing, yeah to day i talked to kendra of coursei think we talk like daily but its fun,i ended up making her mad ,but it its all good now. Then for the rest of the day i did pretty much absolutley nothing accept watch tv, yeah its pretty bad when i have 99 chanels and the only thing good enogh on to watch was dr phil, he was talkin to a really screwed up family,the thirteen year old daughter wanted to be put up for adoption because she hated her parents, and the 15 year old is pregnant and her parents dont woant her too keep the baby ,its crazy.thats pretty much all i did today."
    },
    {
        "category": "blog",
        "id": 3,
        "HWT_sentence": "What is this happiness that we're all supposed to chase.that we all so desperately desire. Maintaining the status quoslaving at jobs we hate in order to build up our empire of stuff around us? or is it screwing a job and possessions and instead searching out our whims, living out our adventures? maybe the icy-bearded everest climbers have it all figured out. I feel fine most of the time, until society whispers that i should have more, do more, be more. It's all selfishness, i suppose. If we chase things or follow desires or impulses to bring our own fulfillment, where will that get usor more importantly, what will that make us. So if i die to myself and fulfill my commitments and live in black and white for awhile, maybe color will reward me.or maybe the existence or absence of color is just a grass is greener illusion."
    },
    {
        "category": "blog",
        "id": 4,
        "HWT_sentence": "Well her i am again writing in this thing, yeah to day i talked to kendra of coursei think we talk like daily but its fun,i ended up making her mad ,but it its all good now. Then for the rest of the day i did pretty much absolutley nothing accept watch tv, yeah its pretty bad when i have 99 chanels and the only thing good enogh on to watch was dr phil, he was talkin to a really screwed up family,the thirteen year old daughter wanted to be put up for adoption because she hated her parents, and the 15 year old is pregnant and her parents dont woant her too keep the baby ,its crazy.thats pretty much all i did today. Oh and my favorite song of the day is 'i love you this much' by jimmy wayne it is really good, i highly recomend you listen to it. Well tune in tommorow for the rest of the story heyphil hiphil signing out"
    },
    {
        "category": "blog",
        "id": 5,
        "HWT_sentence": "Stumbled upon flight of the phoenix , by elleston trevor, at the local library. It was on the staff recommendation shelf. Published in 1964, it tells the story of a small group of men whose plane crashes into the libyan desert. One of them figures out how to cobble together a plane or sorts out of the wreckage. During the construction of the plane there are many battles with hunger, thirst, and sanity. It's the kind of book that would be good to read in the middle of a long winter - - you really get hot and thirsty reading it."
    },
    {
        "category": "blog",
        "id": 6,
        "HWT_sentence": "Stumbled upon flight of the phoenix , by elleston trevor, at the local library. It was on the staff recommendation shelf. Published in 1964, it tells the story of a small group of men whose plane crashes into the libyan desert. One of them figures out how to cobble together a plane or sorts out of the wreckage. During the construction of the plane there are many battles with hunger, thirst, and sanity. It's the kind of book that would be good to read in the middle of a long winter - - you really get hot and thirsty reading it. The book was made into a movie in 1965. Must try to find it - starred jimmy stewart, richard attenborough, enerest borgnine, george kennedy and others."
    },
    {
        "category": "blog",
        "id": 7,
        "HWT_sentence": "Stumbled upon flight of the phoenix , by elleston trevor, at the local library. It was on the staff recommendation shelf. Published in 1964, it tells the story of a small group of men whose plane crashes into the libyan desert. One of them figures out how to cobble together a plane or sorts out of the wreckage. During the construction of the plane there are many battles with hunger, thirst, and sanity. It's the kind of book that would be good to read in the middle of a long winter - - you really get hot and thirsty reading it. The book was made into a movie in 1965. Must try to find it - starred jimmy stewart, richard attenborough, enerest borgnine, george kennedy and others. A new version of the movie is in production, scheduled for 2004 release."
    },
    {
        "category": "blog",
        "id": 8,
        "HWT_sentence": "So today i spent sitting in front of the television.&nbsp; sometimes it's my only solice in life.&nbsp; everyone deserves one thing right.&nbsp; even this was giving me no joy today seeing as everything was promoting the untimly end of even the most perfect relationship.&nbsp; poor brittany murphy, gag.&nbsp; getting myself out of bed i thought that going to the mall to buy a new white purse for this weekends wedding would make me feel better but once again to no avail.&nbsp; i ended up turning right around to go get take out to eat, in bed.&nbsp; this is one of those days where i wish i could sleep forever.&nbsp; something hit me the other day and ever since i have had a hard time dealing with it.&nbsp; not that i can sleep normally anyway.&nbsp; so here i sit at 12:17 am waiting for a stupid phone call that i didn't want in the first place..."
    },
    {
        "category": "blog",
        "id": 9,
        "HWT_sentence": "Hidden spyware : ignorance is not a bliss according to the urllink websense press release: 92 percent of organizations with at least 100 employees have been contaminated with spyware, yet only six percent of employees believe they have been infected forty percent of it managers report the number of spyware-infected workstations has increased in past year, according to websense survey according to websense&rsquo;s fifth annual web@work survey conducted by harris interactive&reg;, there is a major discrepancy between employees&rsquo; knowledge and understanding of spyware versus it managements&rsquo; findings on the number of corporate workstations that are actually infected."
    },
    {
        "category": "blog",
        "id": 10,
        "HWT_sentence": "If you read this, jason- happy birthday. The other night, jason and i met up for coffee after i got off work, and he said, 'sorry, jackie, but my birthday plans include dan's brother and dan, so we didn't invite you, and...' and then he let it trail off like that. It's funny that it even had to be said. I thought some things were just too obvious to talk about. In a lot of ways, i have assumed, without mentioning it, that i don't even exist to that group anymore- like most of them have buried me, said their last words (both nice and not-so-nice), and have then happily gotten on with it."
    },
    {
        "category": "blog",
        "id": 11,
        "HWT_sentence": "If you read this, jason- happy birthday. The other night, jason and i met up for coffee after i got off work, and he said, 'sorry, jackie, but my birthday plans include dan's brother and dan, so we didn't invite you, and...' and then he let it trail off like that. It's funny that it even had to be said. I thought some things were just too obvious to talk about. In a lot of ways, i have assumed, without mentioning it, that i don't even exist to that group anymore- like most of them have buried me, said their last words (both nice and not-so-nice), and have then happily gotten on with it. Anyhow, it did kind of bothered me that he even brought that up, because i wouldn't have thought twice about it otherwise."
    },
    {
        "category": "blog",
        "id": 12,
        "HWT_sentence": "If you read this, jason- happy birthday. The other night, jason and i met up for coffee after i got off work, and he said, 'sorry, jackie, but my birthday plans include dan's brother and dan, so we didn't invite you, and...' and then he let it trail off like that. It's funny that it even had to be said. I thought some things were just too obvious to talk about. In a lot of ways, i have assumed, without mentioning it, that i don't even exist to that group anymore- like most of them have buried me, said their last words (both nice and not-so-nice), and have then happily gotten on with it. Anyhow, it did kind of bothered me that he even brought that up, because i wouldn't have thought twice about it otherwise. But once it was spoken, then i had to actually ingest it, think about it."
    },
    {
        "category": "blog",
        "id": 13,
        "HWT_sentence": "Do you ever have one of those moments when you begin to reflect on life? like you're sitting in math class bored out of your skull, and you wonder what exactly goes on in your brain that makes you understand math? and you realize that you exist and you are in math class and you wonder why. Then you realize how amazing existing is. And suddenly it hits you-the fact that you are going off on this random train of thought is incredibly pathetic. Ever had that happen? i hate that. You know what else i hate? block schedules."
    },
    {
        "category": "blog",
        "id": 14,
        "HWT_sentence": "Do you ever have one of those moments when you begin to reflect on life? like you're sitting in math class bored out of your skull, and you wonder what exactly goes on in your brain that makes you understand math? and you realize that you exist and you are in math class and you wonder why. Then you realize how amazing existing is. And suddenly it hits you-the fact that you are going off on this random train of thought is incredibly pathetic. Ever had that happen? i hate that. You know what else i hate? block schedules. Who would ever come up with that idea? anyone can see that sitting through a two and a half hour class in any subject is cruel and unusual punishment."
    },
    {
        "category": "blog",
        "id": 15,
        "HWT_sentence": "Do you ever have one of those moments when you begin to reflect on life? like you're sitting in math class bored out of your skull, and you wonder what exactly goes on in your brain that makes you understand math? and you realize that you exist and you are in math class and you wonder why. Then you realize how amazing existing is. And suddenly it hits you-the fact that you are going off on this random train of thought is incredibly pathetic. Ever had that happen? i hate that. You know what else i hate? block schedules. Who would ever come up with that idea? anyone can see that sitting through a two and a half hour class in any subject is cruel and unusual punishment. Oh sure, it's illegal for coldhearted criminals but no one thinks twice when innocent students are subjected to it."
    },
    {
        "category": "blog",
        "id": 16,
        "HWT_sentence": "Do you ever have one of those moments when you begin to reflect on life? like you're sitting in math class bored out of your skull, and you wonder what exactly goes on in your brain that makes you understand math? and you realize that you exist and you are in math class and you wonder why. Then you realize how amazing existing is. And suddenly it hits you-the fact that you are going off on this random train of thought is incredibly pathetic. Ever had that happen? i hate that. You know what else i hate? block schedules. Who would ever come up with that idea? anyone can see that sitting through a two and a half hour class in any subject is cruel and unusual punishment. Oh sure, it's illegal for coldhearted criminals but no one thinks twice when innocent students are subjected to it. Thank you, america. That's the end of the list though."
    },
    {
        "category": "blog",
        "id": 17,
        "HWT_sentence": "Unlike most of the other nonfoolish holidays, the history of april fool's day, sometimes called all fool's day, is not totally clear. There really wasn't a 'first april fool's day' that can be pinpointed on the calendar. Some believe it sort of evolved simultaneously in several cultures at the same time, from celebrations involving the first day of spring. The closest point in time that can be identified as the beginning of this tradition was in 1582, in france. Prior to that year, the new year was celebrated for eight days, beginning on march 25."
    },
    {
        "category": "blog",
        "id": 18,
        "HWT_sentence": "Unlike most of the other nonfoolish holidays, the history of april fool's day, sometimes called all fool's day, is not totally clear. There really wasn't a 'first april fool's day' that can be pinpointed on the calendar. Some believe it sort of evolved simultaneously in several cultures at the same time, from celebrations involving the first day of spring. The closest point in time that can be identified as the beginning of this tradition was in 1582, in france. Prior to that year, the new year was celebrated for eight days, beginning on march 25. The celebration culminated on april 1. With the reform of the calendar under charles ix, the gregorian calendar was introduced, and new year's day was moved to january 1."
    },
    {
        "category": "blog",
        "id": 19,
        "HWT_sentence": "As we were kids, we throw tantrums and make our parents give in to our demands. Yes, they would eventually give in to us but they are biologically linked to us. But the world, that is in front of us - not linked in any way to us. Do you think they'll submit to us? especially emotionally - yes the grey area. We grow older and become more emotionally in tuned to the surroundings or we need to become more intellectually challenged. My friend who is currently following sex and the city from season 1 til to the end says that this show brings hope to people, fake hope. I retorted to him and said it's not true. The show kinds of bring us to think and show the various situation/consequences we may bump in our lives."
    },
    {
        "category": "blog",
        "id": 20,
        "HWT_sentence": "Unlike most of the other nonfoolish holidays, the history of april fool's day, sometimes called all fool's day, is not totally clear. There really wasn't a 'first april fool's day' that can be pinpointed on the calendar. Some believe it sort of evolved simultaneously in several cultures at the same time, from celebrations involving the first day of spring. The closest point in time that can be identified as the beginning of this tradition was in 1582, in france. Prior to that year, the new year was celebrated for eight days, beginning on march 25. The celebration culminated on april 1. With the reform of the calendar under charles ix, the gregorian calendar was introduced, and new year's day was moved to january 1. However, communications being what they were in the days when news traveled by foot, many people did not receive the news for several years."
    },
    {
        "category": "blog",
        "id": 21,
        "HWT_sentence": "Location: prague, czech republic accommodation: clown &amp; bard hostel, only 5 dorm beds, but with 3 very messy german boys number of mcdonald's i've already seen: 3 most exciting thing about prague: the urllink cow parade is here! yay! i arrived in prague this afternoon after a lovely train ride in from bratislava, slovakia (my train even had air conditioning! a novelty). I met a french girl at the hostel last night who was going the same way, and it's always nice to have company as a lone traveler."
    },
    {
        "category": "blog",
        "id": 22,
        "HWT_sentence": "Location: prague, czech republic accommodation: clown &amp; bard hostel, only 5 dorm beds, but with 3 very messy german boys number of mcdonald's i've already seen: 3 most exciting thing about prague: the urllink cow parade is here! yay! i arrived in prague this afternoon after a lovely train ride in from bratislava, slovakia (my train even had air conditioning! a novelty). I met a french girl at the hostel last night who was going the same way, and it's always nice to have company as a lone traveler. This is my last stop, and i intend to make the most of it, which is why i'm staying in a notorious party hostel with its own pub."
    },
    {
        "category": "blog",
        "id": 23,
        "HWT_sentence": "Location: prague, czech republic accommodation: clown &amp; bard hostel, only 5 dorm beds, but with 3 very messy german boys number of mcdonald's i've already seen: 3 most exciting thing about prague: the urllink cow parade is here! yay! i arrived in prague this afternoon after a lovely train ride in from bratislava, slovakia (my train even had air conditioning! a novelty). I met a french girl at the hostel last night who was going the same way, and it's always nice to have company as a lone traveler. This is my last stop, and i intend to make the most of it, which is why i'm staying in a notorious party hostel with its own pub. My last few days in dubrovnik were nice, even if lauren and andrea did leave early therefore slightly messing up my plans."
    },
    {
        "category": "blog",
        "id": 24,
        "HWT_sentence": "Gop gets scolded on recruitment naturalization ceremonies in jacksonville are to be relocated after complaints that gop activists registered new citizens as republicans. By gary fineout and alfonso chardy the citizenship ceremony in jacksonville seemed to go off as usual, with a crowd of nearly 200 people going home as new americans. Just before the new citizens left the june 29 event, an immigration official directing the swearing-in urged them to stop by a voter registration table -- a not uncommon sight at naturalization ceremonies. But this table was unusual: those handing out forms were republican volunteers -- and the party affiliation box had been checked off ahead of time to make all of the new voters members of the gop. All of it was suspicious to linda cross, who was there to watch her husband, dario cruz, take his citizenship oath. Cross asked one of the women sitting at the table in the foyer of the university of north florida auditorium whether there were any forms that left the party affiliation blank."
    },
    {
        "category": "blog",
        "id": 25,
        "HWT_sentence": "The last of the grades came through today: civil procedure: a- (yiiippppiiiieeee!!!!!!) contracts: c (which is quite good, really. Exactly what i anticipated and not as low as i feared.) research and writing paper a.k.a the only graded assignment for the semester: a- (see the civ pro comment) kick ass!!!! nice little finish to the day, semester, year. The class standings will be out in february, but i'm not too worried about them. My gpa will be higher than 2.0 and that's worth getting drunk over."
    },
    {
        "category": "blog",
        "id": 26,
        "HWT_sentence": "The last of the grades came through today: civil procedure: a- (yiiippppiiiieeee!!!!!!) contracts: c (which is quite good, really. Exactly what i anticipated and not as low as i feared.) research and writing paper a.k.a the only graded assignment for the semester: a- (see the civ pro comment) kick ass!!!! nice little finish to the day, semester, year. The class standings will be out in february, but i'm not too worried about them. My gpa will be higher than 2.0 and that's worth getting drunk over. Not that i'm going to, that is. Have property first thing tomorrow morning, after all."
    },
    {
        "category": "blog",
        "id": 27,
        "HWT_sentence": "The last of the grades came through today: civil procedure: a- (yiiippppiiiieeee!!!!!!) contracts: c (which is quite good, really. Exactly what i anticipated and not as low as i feared.) research and writing paper a.k.a the only graded assignment for the semester: a- (see the civ pro comment) kick ass!!!! nice little finish to the day, semester, year. The class standings will be out in february, but i'm not too worried about them. My gpa will be higher than 2.0 and that's worth getting drunk over. Not that i'm going to, that is. Have property first thing tomorrow morning, after all. Had a really good day even before checking out the grades. Spent the day running errands and getting started on the reading for this week."
    },
    {
        "category": "blog",
        "id": 28,
        "HWT_sentence": "The last of the grades came through today: civil procedure: a- (yiiippppiiiieeee!!!!!!) contracts: c (which is quite good, really. Exactly what i anticipated and not as low as i feared.) research and writing paper a.k.a the only graded assignment for the semester: a- (see the civ pro comment) kick ass!!!! nice little finish to the day, semester, year. The class standings will be out in february, but i'm not too worried about them. My gpa will be higher than 2.0 and that's worth getting drunk over. Not that i'm going to, that is. Have property first thing tomorrow morning, after all. Had a really good day even before checking out the grades. Spent the day running errands and getting started on the reading for this week. Three hours of criminal law reading at the daily grind always puts a gal in a good mood."
    },
    {
        "category": "blog",
        "id": 29,
        "HWT_sentence": "Today’s driving lesson is all about the signal light … what’s that you ask? it’s that little knobby thing by your steering wheel and guess what - it actually does something! if you pull it up or push it down, it makes a little light flash on your car, letting other driver’s know which way you intend to turn. Wow! isn’t that the most amazing thing you’ve ever heard? now, you may be thinking to yourself, “why do i need to use my signal light? i know which way i’m going …” that is exactly the problem!"
    },
    {
        "category": "blog",
        "id": 30,
        "HWT_sentence": "Woooo.... Its been a real long while since i last wrote anything on my blog... Hmm, this time round should write a really long one... Kekekeke... Was sick since tuesday, but no fever, went to see doctor on wed had a temperature of 37.5 and it went up to 38.6 yesterday morning, went to see doctor again, this time round no medicine but got one day mc... My colleague was thinking i can only go off half way, not immediate, as it was 11am when i came back from the doctor... By the way, on mc supposed to go home immediately, but i didnt, not cos of what my colleague said, but cos i promised to my boss to do something..."
    },
    {
        "category": "blog",
        "id": 31,
        "HWT_sentence": "Today’s driving lesson is all about the signal light … what’s that you ask? it’s that little knobby thing by your steering wheel and guess what - it actually does something! if you pull it up or push it down, it makes a little light flash on your car, letting other driver’s know which way you intend to turn. Wow! isn’t that the most amazing thing you’ve ever heard? now, you may be thinking to yourself, “why do i need to use my signal light? i know which way i’m going …” that is exactly the problem! you may know which way you are going, but unfortunately, most people aren’t mind readers and have no freaking clue what you are thinking."
    },
    {
        "category": "blog",
        "id": 32,
        "HWT_sentence": "Today’s driving lesson is all about the signal light … what’s that you ask? it’s that little knobby thing by your steering wheel and guess what - it actually does something! if you pull it up or push it down, it makes a little light flash on your car, letting other driver’s know which way you intend to turn. Wow! isn’t that the most amazing thing you’ve ever heard? now, you may be thinking to yourself, “why do i need to use my signal light? i know which way i’m going …” that is exactly the problem! you may know which way you are going, but unfortunately, most people aren’t mind readers and have no freaking clue what you are thinking. For example, you may be thinking about turning right at the intersection, but if you don’t signal the driver across from you most likely has no clue."
    },
    {
        "category": "blog",
        "id": 33,
        "HWT_sentence": "Well i'm still looking for that long lost vintage atari 2600 game system. Currently my old one is in about a dozen pieces as my dad and i attempted to perform surgery but failed. I've scouted out garage sales only to find a sega system with games for $20 - it's just not the same though. I've been to value village and had no luck there either. I think the best thing to do is place bids on e-bay. I've been watching a few auctions and the price seems to be in the $40-$60 range and then $20 shipping."
    },
    {
        "category": "blog",
        "id": 34,
        "HWT_sentence": "Well i'm still looking for that long lost vintage atari 2600 game system. Currently my old one is in about a dozen pieces as my dad and i attempted to perform surgery but failed. I've scouted out garage sales only to find a sega system with games for $20 - it's just not the same though. I've been to value village and had no luck there either. I think the best thing to do is place bids on e-bay. I've been watching a few auctions and the price seems to be in the $40-$60 range and then $20 shipping. I think it's worth it. It would be a whole lot more expensive to go and buy a new videogame system these days."
    },
    {
        "category": "blog",
        "id": 35,
        "HWT_sentence": "Well i'm still looking for that long lost vintage atari 2600 game system. Currently my old one is in about a dozen pieces as my dad and i attempted to perform surgery but failed. I've scouted out garage sales only to find a sega system with games for $20 - it's just not the same though. I've been to value village and had no luck there either. I think the best thing to do is place bids on e-bay. I've been watching a few auctions and the price seems to be in the $40-$60 range and then $20 shipping. I think it's worth it. It would be a whole lot more expensive to go and buy a new videogame system these days. I just can't wait to play those old games again!"
    },
    {
        "category": "blog",
        "id": 36,
        "HWT_sentence": "Omg i have been so busy with summer school this summer . . . I guess that's what you get for being a bad girl all year! so i just decided to kick back and have a pool party with my girlfriends. I need a study break! the thing is, with all the storms we've been having, part of the neighbor's tree fell down, and now i think he can see over the fence into my backyard from his upstairs window . . . And i've caught him sneaking a peek through the fence at me while i'm sunbathing nude . . . More than a few times . . . He is such a peeping tom!! so do i tell my girlfriends, who might not want to get peeped on, or do i leave my binoculars hanging on his front door knob?? what do you think?? anybody want to help me out, my keen # is 1-800-to-flirt ex 0370346 ."
    },
    {
        "category": "blog",
        "id": 37,
        "HWT_sentence": "Evil let's do a little mental exercise, shall we? c'mon, it'll be fun! the picture above is that of a baby walker. I trust you've all seen one of these contraptions in action at one point or another (despite the meagerness of your lives). Now try to imagine a similar jig... Not for babies, but for dogs! doggie slips into a little harness supported by a lightweight aluminum frame. The whole thing is on wheels and doggy scoots along the ground with the effective body weight of a mutt on the moon. Can you see it?"
    },
    {
        "category": "blog",
        "id": 38,
        "HWT_sentence": "Evil let's do a little mental exercise, shall we? c'mon, it'll be fun! the picture above is that of a baby walker. I trust you've all seen one of these contraptions in action at one point or another (despite the meagerness of your lives). Now try to imagine a similar jig... Not for babies, but for dogs! doggie slips into a little harness supported by a lightweight aluminum frame. The whole thing is on wheels and doggy scoots along the ground with the effective body weight of a mutt on the moon. Can you see it? well get this. I saw a woman walking her dog in such a contraption today!"
    },
    {
        "category": "blog",
        "id": 39,
        "HWT_sentence": "Evil let's do a little mental exercise, shall we? c'mon, it'll be fun! the picture above is that of a baby walker. I trust you've all seen one of these contraptions in action at one point or another (despite the meagerness of your lives). Now try to imagine a similar jig... Not for babies, but for dogs! doggie slips into a little harness supported by a lightweight aluminum frame. The whole thing is on wheels and doggy scoots along the ground with the effective body weight of a mutt on the moon. Can you see it? well get this. I saw a woman walking her dog in such a contraption today! (i wish i had my camera with me, but i didn't.) the little dog was scooting along free and easy."
    },
    {
        "category": "blog",
        "id": 40,
        "HWT_sentence": "Evil let's do a little mental exercise, shall we? c'mon, it'll be fun! the picture above is that of a baby walker. I trust you've all seen one of these contraptions in action at one point or another (despite the meagerness of your lives). Now try to imagine a similar jig... Not for babies, but for dogs! doggie slips into a little harness supported by a lightweight aluminum frame. The whole thing is on wheels and doggy scoots along the ground with the effective body weight of a mutt on the moon. Can you see it? well get this. I saw a woman walking her dog in such a contraption today! (i wish i had my camera with me, but i didn't.) the little dog was scooting along free and easy. Barely an effort. When i caught hold of this, i did what came most naturally to me."
    },
    {
        "category": "blog",
        "id": 41,
        "HWT_sentence": "Talent i wonder what is the gene that causes one to create? i was talking with a couple other parents yesterday, with kids as old as mine and older. Big football game last night, and i noticed how easy it was for these parents to talk about their kids' sporting abilities. When the topic switched to our kids' artistic endevours, both other parents not only were in awe of their artistic child's talent, but both did one of those 'i don't know where they got that talent, definately not from me'. Um, and all that sporting talent you were just talking about, you gave them all that?"
    },
    {
        "category": "blog",
        "id": 42,
        "HWT_sentence": "Talent i wonder what is the gene that causes one to create? i was talking with a couple other parents yesterday, with kids as old as mine and older. Big football game last night, and i noticed how easy it was for these parents to talk about their kids' sporting abilities. When the topic switched to our kids' artistic endevours, both other parents not only were in awe of their artistic child's talent, but both did one of those 'i don't know where they got that talent, definately not from me'. Um, and all that sporting talent you were just talking about, you gave them all that? i believe that everyone of us has creative talent, in different measures and different types."
    },
    {
        "category": "blog",
        "id": 43,
        "HWT_sentence": "Talent i wonder what is the gene that causes one to create? i was talking with a couple other parents yesterday, with kids as old as mine and older. Big football game last night, and i noticed how easy it was for these parents to talk about their kids' sporting abilities. When the topic switched to our kids' artistic endevours, both other parents not only were in awe of their artistic child's talent, but both did one of those 'i don't know where they got that talent, definately not from me'. Um, and all that sporting talent you were just talking about, you gave them all that? i believe that everyone of us has creative talent, in different measures and different types. Some of us have a naturally visible creativity, but often some of us don't (can't?)"
    },
    {
        "category": "blog",
        "id": 44,
        "HWT_sentence": "Yesterday, a saturday, a day not to be forgotten, tomorrow, a sunday, a day i'm going to be spoilt rotten, why yesterday, a saturday, a day i shouldn't forget? why...it's a day i've spent that i'll never forget! ~shakespeare mistress, marilyn ong may23yr04;12:45 ok. Okay! i maybe some cheap poet and composed the worst poetry that i think anyone would even pay to see my poetry being burnt if they were written on papers! yeah, why the heck i would be spoilt rotten on a sunday anyway? don't know myself...poetry's supposed to be ambiguous. Go ahead, it's open to your own interpretation. I welcome your thoughts! i had another road trip to urllink stratford-upon-avon , this time a ladies' trip with nobuko and irina. I've got to say it was a real rush popping in and out of the famous houses in the shakepeare's town as we arrived there at noon."
    },
    {
        "category": "blog",
        "id": 45,
        "HWT_sentence": "I dunno y everything has been gg wrong 4 me... It juz suxs lor... 1st dat den the ip den bball den my damn it wallet lost.... I dun get it.. Wat did i do wrong to deserve dis??? y does everything juz hv to go wrong at the same tym??? i cant cope wif all dis anymore... It juz suxs... Dunno y lykdat one... Buden i noe others r oso not dat much better off den me... I noe dey r oso veri troubled n hv a lot of probs but it juz seems to me dat i hv mre den all of dem..."
    },
    {
        "category": "blog",
        "id": 46,
        "HWT_sentence": "I dunno y everything has been gg wrong 4 me... It juz suxs lor... 1st dat den the ip den bball den my damn it wallet lost.... I dun get it.. Wat did i do wrong to deserve dis??? y does everything juz hv to go wrong at the same tym??? i cant cope wif all dis anymore... It juz suxs... Dunno y lykdat one... Buden i noe others r oso not dat much better off den me... I noe dey r oso veri troubled n hv a lot of probs but it juz seems to me dat i hv mre den all of dem... I dun understand y life is so full of probs... Its juz so sickening..."
    },
    {
        "category": "blog",
        "id": 47,
        "HWT_sentence": "I dunno y everything has been gg wrong 4 me... It juz suxs lor... 1st dat den the ip den bball den my damn it wallet lost.... I dun get it.. Wat did i do wrong to deserve dis??? y does everything juz hv to go wrong at the same tym??? i cant cope wif all dis anymore... It juz suxs... Dunno y lykdat one... Buden i noe others r oso not dat much better off den me... I noe dey r oso veri troubled n hv a lot of probs but it juz seems to me dat i hv mre den all of dem... I dun understand y life is so full of probs... Its juz so sickening... If it doesn giv us probs every1 would be happi n we won tok abt how it is unfair or wateva shit..."
    },
    {
        "category": "blog",
        "id": 48,
        "HWT_sentence": "I dunno y everything has been gg wrong 4 me... It juz suxs lor... 1st dat den the ip den bball den my damn it wallet lost.... I dun get it.. Wat did i do wrong to deserve dis??? y does everything juz hv to go wrong at the same tym??? i cant cope wif all dis anymore... It juz suxs... Dunno y lykdat one... Buden i noe others r oso not dat much better off den me... I noe dey r oso veri troubled n hv a lot of probs but it juz seems to me dat i hv mre den all of dem... I dun understand y life is so full of probs... Its juz so sickening... If it doesn giv us probs every1 would be happi n we won tok abt how it is unfair or wateva shit... I juz dun get it... Y does it hv to be unfair??"
    },
    {
        "category": "blog",
        "id": 49,
        "HWT_sentence": "I just got back from watching a friend of a friend's band play at bud's. Had a few drinks. Yes i do have to work at 8. I met a great girl - she seemed intelligent as well as attractive. Even though she seemed to like me alot i never said too much to her and i never got her number, damn. You know how hard it is to talk to someone during live music. Especially for me, i have terrible 'bar hearing'. I wish i knew how to do these things. Hopefully i'll run into her some other time."
    },
    {
        "category": "blog",
        "id": 50,
        "HWT_sentence": "I just got back from watching a friend of a friend's band play at bud's. Had a few drinks. Yes i do have to work at 8. I met a great girl - she seemed intelligent as well as attractive. Even though she seemed to like me alot i never said too much to her and i never got her number, damn. You know how hard it is to talk to someone during live music. Especially for me, i have terrible 'bar hearing'. I wish i knew how to do these things. Hopefully i'll run into her some other time. My friend said that he is going back to the hometown this weekend. I might go."
    },
    {
        "category": "email_content",
        "id": 51,
        "HWT_sentence": "Vkamins (non-privileged).pst yvan, i shall find out who was trying to reach you. It will help if your uncle knows all the details (your cell number, etc.) vince -----original message----- from: \"yvan go\" <yvango@hotmail.com>@enron sent: tuesday, october 30, 2001 11:20 pm to: kaminski, vince j subject: re: yvan go from berkeley hi, vince i hope everything is fine with you. I am following the news and issues about enron. This has not in anyway change my resolve in working for the company."
    },
    {
        "category": "email_content",
        "id": 52,
        "HWT_sentence": "Vkamins (non-privileged).pst yvan, i shall find out who was trying to reach you. It will help if your uncle knows all the details (your cell number, etc.) vince -----original message----- from: \"yvan go\" <yvango@hotmail.com>@enron sent: tuesday, october 30, 2001 11:20 pm to: kaminski, vince j subject: re: yvan go from berkeley hi, vince i hope everything is fine with you. I am following the news and issues about enron. This has not in anyway change my resolve in working for the company. I am sure the chairman will stir the company into the right direction."
    },
    {
        "category": "email_content",
        "id": 53,
        "HWT_sentence": "Vkamins (non-privileged).pst yvan, i shall find out who was trying to reach you. It will help if your uncle knows all the details (your cell number, etc.) vince -----original message----- from: \"yvan go\" <yvango@hotmail.com>@enron sent: tuesday, october 30, 2001 11:20 pm to: kaminski, vince j subject: re: yvan go from berkeley hi, vince i hope everything is fine with you. I am following the news and issues about enron. This has not in anyway change my resolve in working for the company. I am sure the chairman will stir the company into the right direction. I mentioned to you that i was interviewed two weeks ago by andy lewis of the trading group. It was an excellent discussion focusing on similarities in the career path that i and andy took."
    },
    {
        "category": "email_content",
        "id": 54,
        "HWT_sentence": "Vkamins (non-privileged).pst yvan, i shall find out who was trying to reach you. It will help if your uncle knows all the details (your cell number, etc.) vince -----original message----- from: \"yvan go\" <yvango@hotmail.com>@enron sent: tuesday, october 30, 2001 11:20 pm to: kaminski, vince j subject: re: yvan go from berkeley hi, vince i hope everything is fine with you. I am following the news and issues about enron. This has not in anyway change my resolve in working for the company. I am sure the chairman will stir the company into the right direction. I mentioned to you that i was interviewed two weeks ago by andy lewis of the trading group. It was an excellent discussion focusing on similarities in the career path that i and andy took. Andy reinforced what i read in the trading naural gas book by fletcher sturm who happens to be his previous seatmate."
    },
    {
        "category": "email_content",
        "id": 55,
        "HWT_sentence": "Rsanders.nsf fyi ---------------------- forwarded by mary hain/hou/ect on 07/25/2000 08:40 am --------------------------- enron capital & trade resources corp. From: \"woertz, byron\" <bwoertz@caiso.com> 07/24/2000 06:04 pm to: iso market participants <imceaex-_o=caiso_ou=corporate_cn=distribution+20lists_cn=iso+20market+20parti cipants@caiso.com> cc: subject: caiso notice - cpuc subpoena market participants and scheduling coordinators: at 5:15 pm today, the iso received a subpoena from the cpuc related to the information the cpuc previously requested as described in an iso message to market participants in a notice sent on wednesday july 19."
    },
    {
        "category": "email_content",
        "id": 56,
        "HWT_sentence": "Sshackle.nsf you are fantastic! it looks like the trip is shaping up for a visit to ba around 9/12 with a longer stopover in sao paulo several days later which could last until 9/25 or the end of september. Will i have the visa before then? ss kaye ellis 09/02/99 10:44 am to: sara shackleton/hou/ect@ect cc: subject: visa for brazil i haven't given up on a multi-entry visa for brazil. I sent over a new letter for the consulate this morning. This letter states you will be visiting sao paulo several times during the next 12 months to attend various business meetings looking for new trading opportunities and conducting new negotiations for a planned trading desk in enron's sao paulo, brazil office."
    },
    {
        "category": "email_content",
        "id": 57,
        "HWT_sentence": "Esager (non-privileged).pst per my vm - lets talk when you get a chanc -----original message----- from: edward sacks sent: monday, june 11, 2001 12:06 pm to: elizabeth sager; william s bradford; tracy ngo cc: veronica gonzalez subject: socal edison - margin call - proposed trust agreement socal may have some issues providing margin in the form of l/cs and cash due to bank and forbearance restricitions. Attached is a proposal to provide collateral through a trust acct structure. Please review. Ed sacks -----original message----- from: benny.wu@sce.com@enron [mailto:imceanotes-benny+2ewu+40sce+2ecom+40enron@enron.com] sent: friday, june 08, 2001 7:13 pm to: sacks, edward cc: jill.horswell@sce.com subject: sce proposed trust agreement mr. Sacks here's the sce proposed trust agreement for your review."
    },
    {
        "category": "email_content",
        "id": 58,
        "HWT_sentence": "Esager (non-privileged).pst per my vm - lets talk when you get a chanc -----original message----- from: edward sacks sent: monday, june 11, 2001 12:06 pm to: elizabeth sager; william s bradford; tracy ngo cc: veronica gonzalez subject: socal edison - margin call - proposed trust agreement socal may have some issues providing margin in the form of l/cs and cash due to bank and forbearance restricitions. Attached is a proposal to provide collateral through a trust acct structure. Please review. Ed sacks -----original message----- from: benny.wu@sce.com@enron [mailto:imceanotes-benny+2ewu+40sce+2ecom+40enron@enron.com] sent: friday, june 08, 2001 7:13 pm to: sacks, edward cc: jill.horswell@sce.com subject: sce proposed trust agreement mr. Sacks here's the sce proposed trust agreement for your review. Please note that it is in draft form subject to changes."
    },
    {
        "category": "email_content",
        "id": 59,
        "HWT_sentence": "Mary-hain.nsf in a recent organizational memo, i mentioned what a great time this is to b= e=20 at enron. I believe that more strongly than ever, given the new markets we= =20 are entering, the enhanced focus of the company on markets and regions arou= nd=20 the world that best fit with our core competencies, and the phenomenal grow= th=20 of the company, perhaps best evidenced by the earnings report of the first= =20 quarter. But, there are challenges as well: california, and its regional a= nd=20 global implications, and the general market conditions that have brought ou= r=20 stock price well off its recent highs."
    },
    {
        "category": "email_content",
        "id": 60,
        "HWT_sentence": "Alewis.nsf note: forwarded message attached. __________________________________________________ do you yahoo!? yahoo! calendar - get organized for the holidays! http://calendar.yahoo.com/ x-apparently-to: rbillbrough@yahoo.com via web204.mail.yahoo.com received: from web3901.mail.yahoo.com (204.71.203.197) by mta221.mail.yahoo.com with smtp; 13 nov 2000 09:44:35 -0800 (pst) message-id: <20001113145654.12014.qmail@web3901.mail.yahoo.com> received: from [64.50.75.138] by web3901.mail.yahoo.com; mon, 13 nov 2000 06:56:54 pst date: mon, 13 nov 2000 06:56:54 -0800 (pst) from: elizabeth munson <lizmunson@yahoo.com> subject: fwd: the next prez. To: rbillbrough@yahoo.com mime-version: 1.0 content-type: multipart/mixed; boundary=\"0-364228444-974127414=:10657\" content-length: 105145 note: forwarded message attached."
    },
    {
        "category": "email_content",
        "id": 61,
        "HWT_sentence": "Sneal.nsf phillip, scott, hunter, tom and john - just to reiterate the new trading guidelines on pg&e energy trading: 1. Both financial and physical trading are approved, with a maximum tenor of 18 months 2. Approved entities are: pg&e energy trading - gas corporation pg&e energy trading - canada corporation no other pg&e entities are approved for trading 3. Both eol and otc transactions are ok 4. Please call credit (ext. 31803) with details on every otc transaction. We need to track all new positions with pg&e energy trading on an ongoing basis. Please ask the traders and originators on your desks to notify us with the details on any new transactions immediately upon execution. For large transactions (greater than 2 contracts/day or 5 bcf total), please call for approval before transacting."
    },
    {
        "category": "email_content",
        "id": 62,
        "HWT_sentence": "Vkamins.nsf hea's annual sporting clays tournament is just around the corner, august 15, 2000 at the american shooting centers. Watch your fax for all the details, but prepare for the same format as last year with registration starting at 1:30 p.m. (late registration after 2:45 earns 2 shot penalty!) and the action beginning at 3:30 p.m. Warm up with the two-man flush at 1:30. Reservation and pre-payment required by august 9th! a \"private drawing\" for a new shotgun will be held for reservations/payments received by august 1, 2000 - so make your plans now to participate. After the competition, dinner will be again in the air conditioned pavilion with thousands of dollars in door prizes! non shooters pay $40 per person for dinner, drinks and door prizes. Luck of the draw (randomly selected teams) pay $80 per person - 50 targets, dinner, drinks & door prizes."
    },
    {
        "category": "email_content",
        "id": 63,
        "HWT_sentence": "Kmann.nsf i'm still waiting on david hunt to send me some stuff, which would really help move the document along. I'll ask again if i can get it from him. There are still internal questions in it, which i have annotated. I'm happy for you to look at it fairly shortly, especially if you can give definitive commercial direction. Do you feel that the commercial team is finished with the exhibits? i haven't worked on them, but i suspect the exhibits need work. I know the bogey calc doc is a bit rough. [rorschach, reagan] exhibits are rough."
    },
    {
        "category": "email_content",
        "id": 64,
        "HWT_sentence": "Schwieger, jim.pst united way scholars press conference, today at 10:30 am!!!! come see your united way dollars at work building the workforce of the future! please join jeff skilling at a press conference today at 10:30 a.m. In antioch park to announce the united way scholars program! your contribution is helping to provide 50 local high school students with college scholarships and funding for middle and high school technology programs designed to reach thousands of students each year! uscaa track & field championships, june 9, 2001 the enron running club is seeking runners, sprinters, discus & shot put throwers, high jumpers and long jumpers to compete in the annual uscaa track & field championships on saturday, june 9th at rice university."
    },
    {
        "category": "email_content",
        "id": 65,
        "HWT_sentence": "Skean.nsf ...fyi.. Christie. ---------------------- forwarded by christie patrick/hou/ect on 04/25/2001 03:31 pm --------------------------- christie patrick 04/25/2001 03:31 pm to: lauren iannarone/ny/ect@ect cc: kelly.kimberly@enron.net, christie.patrick@enron.com, bob.gates@enron.com, scott.vonderheide@enron.com, michael.terraso@enron.com, catherine.mckalip-thompson@enron.com subject: re: fact sheet on shareholder proposal and columbia hills friends---i'm in quite a rush to catch a flight, so keep that in mind if my comments aren't as articulate as we might prefer (though i did today again speak personally with lauren by phone, paula reiker [by coincidence of meeting her alone in the elevator this morning], steve kean in person and mark palmer several times in person about this since our conference call friday."
    },
    {
        "category": "email_content",
        "id": 66,
        "HWT_sentence": "Schwieger, jim.pst united way scholars press conference, today at 10:30 am!!!! come see your united way dollars at work building the workforce of the future! please join jeff skilling at a press conference today at 10:30 a.m. In antioch park to announce the united way scholars program! your contribution is helping to provide 50 local high school students with college scholarships and funding for middle and high school technology programs designed to reach thousands of students each year! uscaa track & field championships, june 9, 2001 the enron running club is seeking runners, sprinters, discus & shot put throwers, high jumpers and long jumpers to compete in the annual uscaa track & field championships on saturday, june 9th at rice university. Participate in co-ed track relays & field events for all ages and abilities; showcase your energy and talents in a challenging, competitive, and fun environment; participate in an enron tradition since 1994; experience teambuilding and camaraderie like never before!"
    },
    {
        "category": "email_content",
        "id": 67,
        "HWT_sentence": "Mhaedic.nsf for your files. Mark ----- forwarded by mark e haedicke/hou/ect on 09/25/2000 02:57 pm ----- skramer@milbank.com 09/20/2000 04:14 pm to: mark.e.haedicke@enron.com cc: subject: energy bar association program mark, per my telephone conversation with margaret gerhardt, i want to thank you very much for your interest in participating on the e-commerce panel for the energy bar association mid-year program.? margaret suggested that you be listed on the program brochure as \"invited,\" in case a conflict should arise. The association will be distributing a final brochure at a later date which will reflect any changes in speakers.?"
    },
    {
        "category": "email_content",
        "id": 68,
        "HWT_sentence": "Mhaedic.nsf for your files. Mark ----- forwarded by mark e haedicke/hou/ect on 09/25/2000 02:57 pm ----- skramer@milbank.com 09/20/2000 04:14 pm to: mark.e.haedicke@enron.com cc: subject: energy bar association program mark, per my telephone conversation with margaret gerhardt, i want to thank you very much for your interest in participating on the e-commerce panel for the energy bar association mid-year program.? margaret suggested that you be listed on the program brochure as \"invited,\" in case a conflict should arise. The association will be distributing a final brochure at a later date which will reflect any changes in speakers.? attached for your information is a draft program brochure and a brief overview of the?"
    },
    {
        "category": "email_content",
        "id": 69,
        "HWT_sentence": "Sbeck.nsf any comments? this is what i would like to send to the groups we work with= =20 on monday.....cecilia sent up a hard copy as well. Thanks! as enron=01,s ecommerce businesses continue to grow, there is an increasing= need=20 to develop support teams to manage the day to day operations of each busine= ss=20 unit. The knowledge and experience of the enrononline team is an invaluabl= e=20 asset that should be utilized as other ecommerce initiatives are launched. = =20 with that in mind, we are pleased to announce the following organizational= =20 changes within the enrononline product control group effective immediately.= =20 the enrononline team will be lead by jennifer denny. She will be responsib= le=20 for the overall management of enrononline operations =01) including reporti= ng,=20 bridging, customer registration and product documentation."
    },
    {
        "category": "email_content",
        "id": 70,
        "HWT_sentence": "Mhaedic.nsf for your files. Mark ----- forwarded by mark e haedicke/hou/ect on 09/25/2000 02:57 pm ----- skramer@milbank.com 09/20/2000 04:14 pm to: mark.e.haedicke@enron.com cc: subject: energy bar association program mark, per my telephone conversation with margaret gerhardt, i want to thank you very much for your interest in participating on the e-commerce panel for the energy bar association mid-year program.? margaret suggested that you be listed on the program brochure as \"invited,\" in case a conflict should arise. The association will be distributing a final brochure at a later date which will reflect any changes in speakers.? attached for your information is a draft program brochure and a brief overview of the? e-commerce panel.? the association believes that the e-commerce panel is timely given the dramatic impact that electronic commerce is having on the economy generally, and in particular due to the unprecedented changes taking place in the energy industries.?"
    },
    {
        "category": "email_content",
        "id": 71,
        "HWT_sentence": "Esager (non-privileged).pst monday -2 the hall-yoder daily assessment index for tuesday, november 20 is -2. The bad news contained in the 10q did not lead to an immediate junk bond downgrade. This implies that mr. Banker, who lent us the $9b that, (surprise! ), we have to pay back so soon, has been able to persuade mr. Credit rater to stay his release of the raised guillotine a day longer, permitting us, we hope, to withdraw our neck from the block and continue to negotiate with mr. Banker for the vintage enron \"blend and extend\" package."
    },
    {
        "category": "email_content",
        "id": 72,
        "HWT_sentence": "Jdasovic.nsf good evening all: attached are (1) a revised clean draft of our ongoing briefing outline and (2) a redlined version of the outline.? a few notes: i have not yet prepared appendix a, the definition of net undercollected amount.? it would be useful for ann to make sure that the defined term in the mou still works in this context.? ann, would you please put together the appendix for inclusion? jeff dasovich has committed to providing a criterion for determining when the retail market is viable.? this is a very important issue both to large customers and, i would assume, to esps.? we look forward to hearing from jeff on monday on this point."
    },
    {
        "category": "email_content",
        "id": 73,
        "HWT_sentence": "Esager (non-privileged).pst monday -2 the hall-yoder daily assessment index for tuesday, november 20 is -2. The bad news contained in the 10q did not lead to an immediate junk bond downgrade. This implies that mr. Banker, who lent us the $9b that, (surprise! ), we have to pay back so soon, has been able to persuade mr. Credit rater to stay his release of the raised guillotine a day longer, permitting us, we hope, to withdraw our neck from the block and continue to negotiate with mr. Banker for the vintage enron \"blend and extend\" package. Amidst much crow activity up and down the river, a single large specie was seen flying due north with a large tuft of something clasped in his beak, followed by a rapacious sea gull in hot pursuit."
    },
    {
        "category": "email_content",
        "id": 74,
        "HWT_sentence": "Jdasovic.nsf good evening all: attached are (1) a revised clean draft of our ongoing briefing outline and (2) a redlined version of the outline.? a few notes: i have not yet prepared appendix a, the definition of net undercollected amount.? it would be useful for ann to make sure that the defined term in the mou still works in this context.? ann, would you please put together the appendix for inclusion? jeff dasovich has committed to providing a criterion for determining when the retail market is viable.? this is a very important issue both to large customers and, i would assume, to esps.? we look forward to hearing from jeff on monday on this point. We have no new information from the \"coming and going\" subcommittee, but look forward to including that information when available. Customers (perhaps both large and small) would be well served to get together to talk about the interim rate relief section.?"
    },
    {
        "category": "email_content",
        "id": 75,
        "HWT_sentence": "Kmann.nsf attached please find a clean copy of the most recent version of the city of austin agreement (the second document below), as well as a blackline showing changes from the last version circulated on december 14. The agreement deletes references to specific performance guarantees for combined cycle plants. The agreement now has the exhibits rolled in. To complete the agreement, we need to include the date of execution, the addresses and contacts for sections 25.1 and 25.3, and exhibit h-2. Let me know if you would like me to e-mail a copy of this directly to lee johnson and kent shoemaker."
    },
    {
        "category": "email_content",
        "id": 76,
        "HWT_sentence": "Kmann.nsf attached please find a clean copy of the most recent version of the city of austin agreement (the second document below), as well as a blackline showing changes from the last version circulated on december 14. The agreement deletes references to specific performance guarantees for combined cycle plants. The agreement now has the exhibits rolled in. To complete the agreement, we need to include the date of execution, the addresses and contacts for sections 25.1 and 25.3, and exhibit h-2. Let me know if you would like me to e-mail a copy of this directly to lee johnson and kent shoemaker. Please call when you have the opportunity to discuss the form agreement you asked me to create."
    },
    {
        "category": "email_content",
        "id": 77,
        "HWT_sentence": "Kmann.nsf attached please find a clean copy of the most recent version of the city of austin agreement (the second document below), as well as a blackline showing changes from the last version circulated on december 14. The agreement deletes references to specific performance guarantees for combined cycle plants. The agreement now has the exhibits rolled in. To complete the agreement, we need to include the date of execution, the addresses and contacts for sections 25.1 and 25.3, and exhibit h-2. Let me know if you would like me to e-mail a copy of this directly to lee johnson and kent shoemaker. Please call when you have the opportunity to discuss the form agreement you asked me to create. <<cro- city of austin/ge facility agreement versions 3 to 4.doc>> <<gas turbine agreement draft of 12/13/00.doc>> - ge facility agreement versions 3 to 4.doc - 00.doc"
    },
    {
        "category": "email_content",
        "id": 78,
        "HWT_sentence": "Jstepeno.nsf ---------------------- forwarded by kayne coulter/hou/ect on 01/16/2001 08:15 am --------------------------- terri clynes 01/16/2001 08:07 am to: kayne coulter/hou/ect@ect, don baughman/hou/ect@ect cc: subject: mapp oasis node maintenance fyi ---------------------- forwarded by terri clynes/hou/ect on 01/16/2001 08:07 am --------------------------- \"mathew d. Gingerich\" <md.gingerich@mapp.org>@mapp.org on 01/15/2001 02:15:55 pm sent by: owner-rin@mapp.org to: <notify@mapp.org>, <rin@mapp.org> cc: subject: mapp oasis node maintenance on tuesday january 16th at 23:00 cst maintenance will be preformed on the mapp oasis database server. If things go as planned there will be no down time. If i run into problems there may be an outage of 2 to 2.5 hours."
    },
    {
        "category": "email_content",
        "id": 79,
        "HWT_sentence": "Jtholt.nsf dear jane m. Tholt, once again thank you for shopping with 1-800-flowers.com . At this time, we would like to provide you with delivery information regarding your order: your order, 12553590 was delivered on 12/16. If you have any questions regarding your order, e-mail us at customerservice@1800flowers.com or call us at 1-800-468-1141. Sincerely, meredith mcardle director of customer service it may be the end of the year 2000, but it's the beginning of a holiday celebration at 1-800-flowers.com! remember your family and friends with one of our holiday treasures, including jewelry and collectible items."
    },
    {
        "category": "email_content",
        "id": 80,
        "HWT_sentence": "Dbaughm (non-privileged).pst [image]=09 [image] search nytimes.com today's news past week past 30 days past 90= days past year since 1996 =09 [image] [image] customize this e-mail [image] customize this e-= mail =09 december 18, 2001 quote of the day \"we feel like we're seeing a lot mo= re first-time scared-to-death homeless. And we're looking at working homele= ss, not just welfare homeless.\" liane ramirez, who works with families in = sacramento. Tolkienarchives examine the world of j. R. R. Tolkien - this = sponsored feature includes articles from the new york times archives, slide= shows of tolkien's artwork, multimedia presentations from new line cinema,= weekly trivia quizzes and more."
    },
    {
        "category": "email_content",
        "id": 81,
        "HWT_sentence": "Scorman (non-privileged).pst i was referring to the fact that bearpaw is an actual marketing affiliate of nng and is posted as such on the website. Bearpaw has a transport contract on nng. -----original message----- from: cordes, bill sent: monday, october 08, 2001 4:54 pm to: horton, stanley; corman, shelley; hartsoe, joe subject: bearpaw marketing affiliate i want to clarify something from our reg roundtable earlier today. Bearpaw is currently a \"potential marketing affiliate\" of nbpl, and so far has not crossed the line to actually trigger an event that would make them a full fledged ma. We are careful not to trigger such an event. Bearpaw may be a ma of nng due to some contract activity on nng, but that is not a problem for nbpl."
    },
    {
        "category": "email_content",
        "id": 82,
        "HWT_sentence": "Dbaughm (non-privileged).pst [image]=09 [image] search nytimes.com today's news past week past 30 days past 90= days past year since 1996 =09 [image] [image] customize this e-mail [image] customize this e-= mail =09 december 18, 2001 quote of the day \"we feel like we're seeing a lot mo= re first-time scared-to-death homeless. And we're looking at working homele= ss, not just welfare homeless.\" liane ramirez, who works with families in = sacramento. Tolkienarchives examine the world of j. R. R. Tolkien - this = sponsored feature includes articles from the new york times archives, slide= shows of tolkien's artwork, multimedia presentations from new line cinema,= weekly trivia quizzes and more. Explore tolkien today . National ne= w wave of the homeless floods cities' shelters with unemployment rising an= d housing costs still high, cities around the country are experiencing a su= dden wave of homelessness."
    },
    {
        "category": "email_content",
        "id": 83,
        "HWT_sentence": "Vkamins.nsf professor vincent kaminski vice president of research enron corp. Dear professor kaminski i , masayuki fujita was the only japanese attendee of the energy derivatives seminar in houston last december and a member of japanese consultation firm: mitsubishi research institute, inc. I would be very honored if you can meet with me 17 or 18 april after attending energy trading summit in 12th-14th. As you know, japanese electricity trading is on the way of deregulation beneficial to the consumers from a long stage of the nine major companies' regional monopoly. We are giving a hand to help the ministry and industry to find the right course of them."
    },
    {
        "category": "email_content",
        "id": 84,
        "HWT_sentence": "Klay.nsf hi nancy - ken asked me to tell you that you can absolutely use him as a reference. Hope you are doing just great. Rosalee \"george, nancy w.\" <georgen@epenergy.com> on 08/30/2000 02:43:38 pm to: \"'kenneth.lay@enron.com'\" <kenneth.lay@enron.com> cc: subject: references for board appointment ken, bruce peterson at korn/ferry international has offered to suggest my name to various corporations for board appointments. I plan to leave el paso at the end of the year. Please find attached a draft of my background information. May i use you as a reference? let me know if this meets with your approval. I enjoyed seeing you and your family at the convention."
    },
    {
        "category": "email_content",
        "id": 85,
        "HWT_sentence": "Vkamins.nsf professor vincent kaminski vice president of research enron corp. Dear professor kaminski i , masayuki fujita was the only japanese attendee of the energy derivatives seminar in houston last december and a member of japanese consultation firm: mitsubishi research institute, inc. I would be very honored if you can meet with me 17 or 18 april after attending energy trading summit in 12th-14th. As you know, japanese electricity trading is on the way of deregulation beneficial to the consumers from a long stage of the nine major companies' regional monopoly. We are giving a hand to help the ministry and industry to find the right course of them. I and my colleague yamada, who will attend risk publications monte calro seminar in four seasons hotel, would like to visit you and your company for studying the sophisticated risk management at enron."
    },
    {
        "category": "email_content",
        "id": 86,
        "HWT_sentence": "Vkamins.nsf professor vincent kaminski vice president of research enron corp. Dear professor kaminski i , masayuki fujita was the only japanese attendee of the energy derivatives seminar in houston last december and a member of japanese consultation firm: mitsubishi research institute, inc. I would be very honored if you can meet with me 17 or 18 april after attending energy trading summit in 12th-14th. As you know, japanese electricity trading is on the way of deregulation beneficial to the consumers from a long stage of the nine major companies' regional monopoly. We are giving a hand to help the ministry and industry to find the right course of them. I and my colleague yamada, who will attend risk publications monte calro seminar in four seasons hotel, would like to visit you and your company for studying the sophisticated risk management at enron. In return, we may give you the information about recent institutional progress and major electricity companies response in japan."
    },
    {
        "category": "email_content",
        "id": 87,
        "HWT_sentence": "Jdasovic (non-privileged).pst [image] [image] =09 [image] =09 power mart '01 october 15-18, 2001 houston, tx george r. Brown conv= ention center for your free exhibition pass you must = pre-register online by october 12. To pre-register, click here and complet= e the required fields, enter \"power\" as your registration password. [image= ][image]ignite your insights don't miss special keynote speaker arthur levi= tt, former chairman of the sec. October 16 [image] ignite your care= er schedule your own agenda of specialized workshops that focus on power, n= atural gas, and emerging markets."
    },
    {
        "category": "email_content",
        "id": 88,
        "HWT_sentence": "Jdasovic (non-privileged).pst [image] [image] =09 [image] =09 power mart '01 october 15-18, 2001 houston, tx george r. Brown conv= ention center for your free exhibition pass you must = pre-register online by october 12. To pre-register, click here and complet= e the required fields, enter \"power\" as your registration password. [image= ][image]ignite your insights don't miss special keynote speaker arthur levi= tt, former chairman of the sec. October 16 [image] ignite your care= er schedule your own agenda of specialized workshops that focus on power, n= atural gas, and emerging markets. October 16 - 18 [image] ignite your fun = win a 2002 harley-davidson?"
    },
    {
        "category": "email_content",
        "id": 89,
        "HWT_sentence": "Jdasovic (non-privileged).pst [image] [image] =09 [image] =09 power mart '01 october 15-18, 2001 houston, tx george r. Brown conv= ention center for your free exhibition pass you must = pre-register online by october 12. To pre-register, click here and complet= e the required fields, enter \"power\" as your registration password. [image= ][image]ignite your insights don't miss special keynote speaker arthur levi= tt, former chairman of the sec. October 16 [image] ignite your care= er schedule your own agenda of specialized workshops that focus on power, n= atural gas, and emerging markets. October 16 - 18 [image] ignite your fun = win a 2002 harley-davidson? fat boy motorcycle at trader's happy hour - spo= nsored by txu."
    },
    {
        "category": "email_content",
        "id": 90,
        "HWT_sentence": "Jdasovic (non-privileged).pst [image] [image] =09 [image] =09 power mart '01 october 15-18, 2001 houston, tx george r. Brown conv= ention center for your free exhibition pass you must = pre-register online by october 12. To pre-register, click here and complet= e the required fields, enter \"power\" as your registration password. [image= ][image]ignite your insights don't miss special keynote speaker arthur levi= tt, former chairman of the sec. October 16 [image] ignite your care= er schedule your own agenda of specialized workshops that focus on power, n= atural gas, and emerging markets. October 16 - 18 [image] ignite your fun = win a 2002 harley-davidson? fat boy motorcycle at trader's happy hour - spo= nsored by txu. October 17 [image] ignite your market network with peers a= nd clients at the power cup golf tournament (october 15) and casino night a= t the casino royale (october 16)."
    },
    {
        "category": "email_content",
        "id": 91,
        "HWT_sentence": "Klay (non-privileged).pst this message is from harte-hanks on behalf of tally systems corp. =20 under scrutiny by the bsa? the business software alliance has announ= ced a compliance program in your area. Tally systems can help you prove yo= ur software license compliance in days, not months. The bsa is giving = companies in your area the month of january to prove software license com= pliance. Are you sure that your company owns licenses for all installed s= oftware? move quickly to prove your license compliance. Tally systems w= ebcensus provides instant and accurate pc inventories over the web."
    },
    {
        "category": "email_content",
        "id": 92,
        "HWT_sentence": "Klay (non-privileged).pst this message is from harte-hanks on behalf of tally systems corp. =20 under scrutiny by the bsa? the business software alliance has announ= ced a compliance program in your area. Tally systems can help you prove yo= ur software license compliance in days, not months. The bsa is giving = companies in your area the month of january to prove software license com= pliance. Are you sure that your company owns licenses for all installed s= oftware? move quickly to prove your license compliance. Tally systems w= ebcensus provides instant and accurate pc inventories over the web. There'= s nothing to build, install or manage. Demo webcensus on your own pc to = see how easy it is."
    },
    {
        "category": "email_content",
        "id": 93,
        "HWT_sentence": "Klay (non-privileged).pst this message is from harte-hanks on behalf of tally systems corp. =20 under scrutiny by the bsa? the business software alliance has announ= ced a compliance program in your area. Tally systems can help you prove yo= ur software license compliance in days, not months. The bsa is giving = companies in your area the month of january to prove software license com= pliance. Are you sure that your company owns licenses for all installed s= oftware? move quickly to prove your license compliance. Tally systems w= ebcensus provides instant and accurate pc inventories over the web. There'= s nothing to build, install or manage. Demo webcensus on your own pc to = see how easy it is. Assure ongoing software compliance. Download our fr= ee white paper \"a winning software compliance strategy: covering all the = bases\" to learn how to set up an ongoing tracking program."
    },
    {
        "category": "email_content",
        "id": 94,
        "HWT_sentence": "Skean.nsf ---------------------- forwarded by richard shapiro/na/enron on 03/26/2001 04:09 pm --------------------------- karen denne 03/26/2001 03:00 pm to: richard shapiro/na/enron@enron, james d steffes/na/enron@enron, harry kingerski/na/enron@enron cc: subject: poll articles these were the only articles w/ polling info on rate increases that ann could find. I don't think the chronicle has done an independent poll. ---------------------- forwarded by karen denne/corp/enron on 03/26/2001 02:59 pm --------------------------- from: ann m schmidt 03/26/2001 02:53 pm to: karen denne/corp/enron@enron cc: subject: poll articles news davis puts his spin on energy crisis / he polls voters, sends faxes defending charges of critics patrick hoge chronicle staff writer 02/15/2001 the san francisco chronicle final a3 (copyright 2001) while gov."
    },
    {
        "category": "email_content",
        "id": 95,
        "HWT_sentence": "Sscott3.nsf certainly. You might also be interested to know that i spoke at length tod= ay=20 with lad lorenz, and like most parties to this proceeding, socal gas is=20 awfully tired of this fight. Lad doesn't expect that socal will file any= =20 sort of substantive challenge to the cpuc's decision. Of course, socal, wi= ll=20 ultimately have the lead in writing the tariff sheets which implement the= =20 features of the settlement. I told him that, most likely, tw will monitor= =20 the implementation phase of the proceeding but was probably not going to=20 mount any serious challenge to the cpuc's decision."
    },
    {
        "category": "email_content",
        "id": 96,
        "HWT_sentence": "Sscott3.nsf certainly. You might also be interested to know that i spoke at length tod= ay=20 with lad lorenz, and like most parties to this proceeding, socal gas is=20 awfully tired of this fight. Lad doesn't expect that socal will file any= =20 sort of substantive challenge to the cpuc's decision. Of course, socal, wi= ll=20 ultimately have the lead in writing the tariff sheets which implement the= =20 features of the settlement. I told him that, most likely, tw will monitor= =20 the implementation phase of the proceeding but was probably not going to=20 mount any serious challenge to the cpuc's decision. Susan scott 11/29/2000 02:59 pm to: jeffery fawcett/et&s/enron@enron cc: =20 subject: re: proposed decision =20 jeff -- good wrap-up."
    },
    {
        "category": "email_content",
        "id": 97,
        "HWT_sentence": "Sscott3.nsf certainly. You might also be interested to know that i spoke at length tod= ay=20 with lad lorenz, and like most parties to this proceeding, socal gas is=20 awfully tired of this fight. Lad doesn't expect that socal will file any= =20 sort of substantive challenge to the cpuc's decision. Of course, socal, wi= ll=20 ultimately have the lead in writing the tariff sheets which implement the= =20 features of the settlement. I told him that, most likely, tw will monitor= =20 the implementation phase of the proceeding but was probably not going to=20 mount any serious challenge to the cpuc's decision. Susan scott 11/29/2000 02:59 pm to: jeffery fawcett/et&s/enron@enron cc: =20 subject: re: proposed decision =20 jeff -- good wrap-up. May i forward to mkm and drew?"
    },
    {
        "category": "email_content",
        "id": 98,
        "HWT_sentence": "Rshapiro (non-privileged).pst the attached preliminary comments were finalized and filed with the commiss= ion this afternoon, in order to provide ferc staffers a concise, effective = statement of our position while they drafted the judge's recommendation. I= was able to schedule a meeting with judge wagner, at which dan watkiss and= i stepped the judge through the comments and hit the following high points= :=20 1. The methodology of the june 19 order does not work and is totally inapp= ropriate for marketers. If price mitigation is inevitable, the judge shoul= d formulate or make allowances for a workable methodology. 2. The judge should recommend that the end result of any commission order = must be a just and reasonable finding for all periods, both prior to and af= ter october 2. 3. All buyers, including enron, should be entitled to refunds; not just th= e state of california and its iou's."
    },
    {
        "category": "email_content",
        "id": 99,
        "HWT_sentence": "Kmann.nsf hi john, i'm out of town, but will give this a look when i return. Kay j.nassos@pecorp.com on 01/30/2001 05:16:08 pm to: kay.mann@enron.com cc: gregg.penman@enron.com, t.hermann@pecorp.com, r.dobson@pecorp.com subject: confidentiaility agreements regarding enovate hello kay - it's been a long time since we've last spoken and i hope things are well. In november, gregg penman had sent me two confidentiality agreements related to enovate and asked that i forward any comments to you directly. I finally have reviewed them and have a couple comments. The only proposed changes that need explanation are in paragraphs 1 and 3 of each agreement."
    },
    {
        "category": "email_content",
        "id": 100,
        "HWT_sentence": "Dfarmer (non-privileged).pst thanks to all of you who have submitted information for the newsletter so far. Please remember that i need all of your information and stories by next monday, august 22nd. Also, can you please add any comments and information about the upcoming move to enron center south and comment on such things as: 1) desk setup 2) integration of commercial & retail teams on the same floor 3) any other move details you would like to add additionally, please vote on one of the following names for the newsletter: 1) gas logistics gazette 2) a look at logistics 3) logistics light 4) logistics monthly or let me know any other name ideas asap and i can send those out for vote as well."
    },
    {
        "category": "game_review",
        "id": 101,
        "HWT_sentence": "This game attracts certain breeds of people-- trolls, tryhards, crazies, losers, and good players. That being said, if you buy this game be prepared for being called all kinds of vile names and racist slurs at some point. I'd say most of my time playing has been enjoyable. There was a huge learning curve at the beginning, and i destroyed a couple mice and put some nasty dents in my desk out of frustration. Once you learn to exploit the mechanics of the game, you'll have a lot of fun. Its unlike any other game i've ever played-- i typically go for fps and third person rpgs."
    },
    {
        "category": "game_review",
        "id": 102,
        "HWT_sentence": "If you liked witcher 1 and 2, witcher 3 is must to get. I would give normally for this game 10/10 but unfortunatly after 1.03 this game turned into buggy ♥♥♥♥ + random crashes, so remember to save really often. When i played version 1.00 -&gt; 1.03 my game never crashed, i didnt see any bugs. Also i have noticed that after 1.03 patch drawing distance sometimes is horrible, starting to draw objects when youre really close, sometimes even people. But if forgetting all these bugs, crashes and drawdistance 'bugs', this is really fantastic game, they made huge effort on quests, some of them really emotional and deep, lots of side quests, and the fact that your decision effects a lot in this game."
    },
    {
        "category": "game_review",
        "id": 103,
        "HWT_sentence": "If you liked witcher 1 and 2, witcher 3 is must to get. I would give normally for this game 10/10 but unfortunatly after 1.03 this game turned into buggy ♥♥♥♥ + random crashes, so remember to save really often. When i played version 1.00 -&gt; 1.03 my game never crashed, i didnt see any bugs. Also i have noticed that after 1.03 patch drawing distance sometimes is horrible, starting to draw objects when youre really close, sometimes even people. But if forgetting all these bugs, crashes and drawdistance 'bugs', this is really fantastic game, they made huge effort on quests, some of them really emotional and deep, lots of side quests, and the fact that your decision effects a lot in this game. I have played over 50 hours now and still going on."
    },
    {
        "category": "game_review",
        "id": 104,
        "HWT_sentence": "If you liked witcher 1 and 2, witcher 3 is must to get. I would give normally for this game 10/10 but unfortunatly after 1.03 this game turned into buggy ♥♥♥♥ + random crashes, so remember to save really often. When i played version 1.00 -&gt; 1.03 my game never crashed, i didnt see any bugs. Also i have noticed that after 1.03 patch drawing distance sometimes is horrible, starting to draw objects when youre really close, sometimes even people. But if forgetting all these bugs, crashes and drawdistance 'bugs', this is really fantastic game, they made huge effort on quests, some of them really emotional and deep, lots of side quests, and the fact that your decision effects a lot in this game. I have played over 50 hours now and still going on. I hoped though that there would be more sidequests with old friends, like triss, zoltan etc."
    },
    {
        "category": "game_review",
        "id": 105,
        "HWT_sentence": "English is not my native language. I am dutch. So please ignore any typing/grammatical mistakes in my review of this fantastic game. I will break down this review in a few categories: - graphics - controls - sound - gameplay - replayability - graphics: the game has been set in a comic-like style. The graphics are very slick: no unnecussery details. Nice colour-scemes. It totally works for this game. The graphics can be set on 'high' without stressing your system. I run this game on an i5 pentium processor, with nvidia geforce 710m card - 8gb memory and it runs like clockwork (windows 8.1)."
    },
    {
        "category": "game_review",
        "id": 106,
        "HWT_sentence": "English is not my native language. I am dutch. So please ignore any typing/grammatical mistakes in my review of this fantastic game. I will break down this review in a few categories: - graphics - controls - sound - gameplay - replayability - graphics: the game has been set in a comic-like style. The graphics are very slick: no unnecussery details. Nice colour-scemes. It totally works for this game. The graphics can be set on 'high' without stressing your system. I run this game on an i5 pentium processor, with nvidia geforce 710m card - 8gb memory and it runs like clockwork (windows 8.1). - controls: the game can be played with keyboard and mouse, but also with an x-box controller."
    },
    {
        "category": "game_review",
        "id": 107,
        "HWT_sentence": "English is not my native language. I am dutch. So please ignore any typing/grammatical mistakes in my review of this fantastic game. I will break down this review in a few categories: - graphics - controls - sound - gameplay - replayability - graphics: the game has been set in a comic-like style. The graphics are very slick: no unnecussery details. Nice colour-scemes. It totally works for this game. The graphics can be set on 'high' without stressing your system. I run this game on an i5 pentium processor, with nvidia geforce 710m card - 8gb memory and it runs like clockwork (windows 8.1). - controls: the game can be played with keyboard and mouse, but also with an x-box controller. I prefer keyboard and mouse because it is easier to map out routes for your soldiers on the battlemap."
    },
    {
        "category": "game_review",
        "id": 108,
        "HWT_sentence": "English is not my native language. I am dutch. So please ignore any typing/grammatical mistakes in my review of this fantastic game. I will break down this review in a few categories: - graphics - controls - sound - gameplay - replayability - graphics: the game has been set in a comic-like style. The graphics are very slick: no unnecussery details. Nice colour-scemes. It totally works for this game. The graphics can be set on 'high' without stressing your system. I run this game on an i5 pentium processor, with nvidia geforce 710m card - 8gb memory and it runs like clockwork (windows 8.1). - controls: the game can be played with keyboard and mouse, but also with an x-box controller. I prefer keyboard and mouse because it is easier to map out routes for your soldiers on the battlemap. - sound: the music is okay and adds to the theme of the game."
    },
    {
        "category": "game_review",
        "id": 109,
        "HWT_sentence": "This game was a surprising gem. One often sees rave reviews of certain products that are often misleading. In this case, the reviews reflect the fun of this neat little game. It is an odd mix between a classic 2d platformer and an moba, and does it with style. I found myself enjoying characters that i wouldn't enjoy in other moba games. I had expected this trait to continue, but decided to give a melee tank a go anyway. I was pleasantly surprised with the outcome and ended up trying out more as they were unlocked from playing games."
    },
    {
        "category": "game_review",
        "id": 110,
        "HWT_sentence": "This game was a surprising gem. One often sees rave reviews of certain products that are often misleading. In this case, the reviews reflect the fun of this neat little game. It is an odd mix between a classic 2d platformer and an moba, and does it with style. I found myself enjoying characters that i wouldn't enjoy in other moba games. I had expected this trait to continue, but decided to give a melee tank a go anyway. I was pleasantly surprised with the outcome and ended up trying out more as they were unlocked from playing games. The art style and interface is oddly charming. As such, i now use one of the characters as my avatar and a wallpaper from creating a card set for the game."
    },
    {
        "category": "game_review",
        "id": 111,
        "HWT_sentence": "This game was a surprising gem. One often sees rave reviews of certain products that are often misleading. In this case, the reviews reflect the fun of this neat little game. It is an odd mix between a classic 2d platformer and an moba, and does it with style. I found myself enjoying characters that i wouldn't enjoy in other moba games. I had expected this trait to continue, but decided to give a melee tank a go anyway. I was pleasantly surprised with the outcome and ended up trying out more as they were unlocked from playing games. The art style and interface is oddly charming. As such, i now use one of the characters as my avatar and a wallpaper from creating a card set for the game. As for the audio, the voice acting is grin-worthy, with music and effects adding to the 80's cartoon vibe."
    },
    {
        "category": "game_review",
        "id": 112,
        "HWT_sentence": "Wildstar is one of my favorite mmos i have ever played, but it is not without its faults. Pros: combat system, raids, dungeons, housing, cash shop that isnt p2w, lore, visuals. Combat : after playing wildstar, i can not go back to a tab targeting mmo again. It is so much fun just to attack things. Dungeons and raids : raids are one of the most fun i have had in any mmo and the dungeons are really cool too. Housing : housing was something i thought that i would never touch but it is sooooo customizable that i have lost countless of hours in housing and there are soooo many housing options it is insane. Cash shop: the cash shop has some cool and intersting costumes, mounts and things such as rng tokens, flasks (for leveling etc) but is does not have any p2w items. The prices might be a little high but it is a super fair cash shop."
    },
    {
        "category": "game_review",
        "id": 113,
        "HWT_sentence": "I purchased pixel piracy on a humble bundle. Totally worth the $1.00, but i don't think its worth $10.00. I think the max price i would pay for this would be about $5.00, averaging out to a solid $3.00 game. Pixel piracy is a (captain obvious) pirate game in which you micromanage your captain and crew in order to kill others and gain gold, loot, weapons, and experience. The patches are flying in and the game is rapidly changing so while it's not an 'early-access' title it still feels that it's in the beta stage."
    },
    {
        "category": "game_review",
        "id": 114,
        "HWT_sentence": "I purchased pixel piracy on a humble bundle. Totally worth the $1.00, but i don't think its worth $10.00. I think the max price i would pay for this would be about $5.00, averaging out to a solid $3.00 game. Pixel piracy is a (captain obvious) pirate game in which you micromanage your captain and crew in order to kill others and gain gold, loot, weapons, and experience. The patches are flying in and the game is rapidly changing so while it's not an 'early-access' title it still feels that it's in the beta stage. There are still some pretty obvious bugs going on (especially with rapid patching) but all-in-all they have done a wonderful job with the game."
    },
    {
        "category": "game_review",
        "id": 115,
        "HWT_sentence": "Much harder than the first, but every bit as suspenseful and interesting. In terms of gameplay, it's more of the same from the first one, with a few gimmicks thrown in like the music box and the freddy mask. I'm one of those people who's mostly in this for the lore and i have to say, the first game was interesting, but this one, in terms of story alone, is far better. The story behind this game is interesting, dark, engaging, and has so much mystery to it that people still speculate about what's going on. Take it for what it is; if you're a fan of the first, this one's more of the same, with a bit of added challenge. ('a bit' meaning that it can be damn near impossible at times.)"
    },
    {
        "category": "game_review",
        "id": 116,
        "HWT_sentence": "I'm only recommending it because its a dollar in the humble bundle. I didn't grow up playing the old shooters, i heard about this game when it came out through some youtubers i watched and since i was 12 i enjoyed the comedy of it. I'm 17 now, and the comedy provides no actual comedy, its just ♥♥♥ jokes and the word ♥♥♥♥. I'm not intriqued by the story at all, the gun play is terrible, the mouse will show up on screen along with the cross hair and distract you constantly, the mouse sensitivty is horribly low for a game where you have not much health. Overall, is it worth your dollar, not really in my opinion, but i like more sensible comedy rather than hey lets talk about ♥♥♥♥♥ and ♥♥♥♥. The graphics aren't impressive, at all. In the strip club level you can see that the boobs aren't anything near a round object and more representitive of physics defying pentagons."
    },
    {
        "category": "game_review",
        "id": 117,
        "HWT_sentence": "I see improvement from previous one. Great bgm. And collections to achieve. You can actually flee from most of enemies. 1. But still it has terrible control, the prince usually don’t do what i want him to do, especially the right click function. They remove the disarm function. That means every time the prince meets an enemy, he must faces it and disables climbing and other stuff. 2. And limit camera, sometimes i can’t move my camera angle. So that it works terribly on the balance system because i don’t even know which button i should press these two main problems are also found in the previous one."
    },
    {
        "category": "game_review",
        "id": 118,
        "HWT_sentence": "I see improvement from previous one. Great bgm. And collections to achieve. You can actually flee from most of enemies. 1. But still it has terrible control, the prince usually don’t do what i want him to do, especially the right click function. They remove the disarm function. That means every time the prince meets an enemy, he must faces it and disables climbing and other stuff. 2. And limit camera, sometimes i can’t move my camera angle. So that it works terribly on the balance system because i don’t even know which button i should press these two main problems are also found in the previous one. In the way, it is still sucks in 2014 standard."
    },
    {
        "category": "game_review",
        "id": 119,
        "HWT_sentence": "I see improvement from previous one. Great bgm. And collections to achieve. You can actually flee from most of enemies. 1. But still it has terrible control, the prince usually don’t do what i want him to do, especially the right click function. They remove the disarm function. That means every time the prince meets an enemy, he must faces it and disables climbing and other stuff. 2. And limit camera, sometimes i can’t move my camera angle. So that it works terribly on the balance system because i don’t even know which button i should press these two main problems are also found in the previous one. In the way, it is still sucks in 2014 standard. I would say 3 out of 10 but the game worth 2.49 us$ (previous one doesn’t, by the way)"
    },
    {
        "category": "game_review",
        "id": 120,
        "HWT_sentence": "I started to play rise of the tomb raider as a big fan of the series and i must say i am not disappointed! first of all with the quality, very smooth, no lags at all, the lights, the colors and the gameplay. Everything works very well at full graphics. I am amazed by the rendering of the faces, the eyes, skin, mouth and teeth makes everything very realistic and captivating. The hair is still weird but i haven't seen any game yet capable of rendering hair well, i guess it's a real challenge to do. It doesn't bother me so much though, the overall quality is amazing. From the tomb raider point of view, lara doesn't look like lara so much...at the moment in the game. She looks very young and have a very soft and nice face while she's supposed to be like 'eh, get off my way i have tombs to raid'."
    },
    {
        "category": "game_review",
        "id": 121,
        "HWT_sentence": "Damn fine aaa fps shooter - that's the bottom line. It's looks, sounds and plays great - great fps mechanics, nice story, cool characters, flawless voice acting, and a badass soundtrack. Not for the faint hearted though - some of those cutscenes were pretty darn cruel and vivid. But when a game overall is so great, it's easier to spot the flaws, and here they are as i saw 'em: - no sli support - wtf? i had to put the game away until i upgraded my card, as it ran too poorly on my old dual gpu gtx 590."
    },
    {
        "category": "game_review",
        "id": 122,
        "HWT_sentence": "Damn fine aaa fps shooter - that's the bottom line. It's looks, sounds and plays great - great fps mechanics, nice story, cool characters, flawless voice acting, and a badass soundtrack. Not for the faint hearted though - some of those cutscenes were pretty darn cruel and vivid. But when a game overall is so great, it's easier to spot the flaws, and here they are as i saw 'em: - no sli support - wtf? i had to put the game away until i upgraded my card, as it ran too poorly on my old dual gpu gtx 590. Make sure you have a fairly decent single gpu card. - stupidly small obstacles are often unclimbable."
    },
    {
        "category": "game_review",
        "id": 123,
        "HWT_sentence": "I was negatively biased towards this game before i played it. Wasn't even sure about buying. I dunno, the whole portal gun and portals thing seemed weird to me even though i like science fiction. Boy was i wrong. The jokes and voice acting in this game is phenomenal. Just amazing. It's not cheesy (ok it's sometimes cheesy). And different story characters have all their own sense of humour. Those different characters do really have different personalities. And the level design; it's just rad. Btw i never played the first portal game. One of these days, i'm planning to if i can spare the time. I would never have played it if i hadn't played the sequel. So it's that amazing. What are you doing in this game?"
    },
    {
        "category": "game_review",
        "id": 124,
        "HWT_sentence": "Damn fine aaa fps shooter - that's the bottom line. It's looks, sounds and plays great - great fps mechanics, nice story, cool characters, flawless voice acting, and a badass soundtrack. Not for the faint hearted though - some of those cutscenes were pretty darn cruel and vivid. But when a game overall is so great, it's easier to spot the flaws, and here they are as i saw 'em: - no sli support - wtf? i had to put the game away until i upgraded my card, as it ran too poorly on my old dual gpu gtx 590. Make sure you have a fairly decent single gpu card. - stupidly small obstacles are often unclimbable. - enemies walking through walls - maybe i'm just thick, but it was unclear to me when my weapon was actually doing damage, or if i was wasting bullets on an inpenetrable armor."
    },
    {
        "category": "game_review",
        "id": 125,
        "HWT_sentence": "To get to the point, the latest update added pay2win microtransactions and nerfed most, if not all non-microtransaction guns. If you want a loadout in the game that is of any use then you will have to gamble your money away. Shame really, i actually enjoyed this game, even with all that power creep dlc content. To make it clear, unless the game has been unpatched from this cancer, i do not recommend it. Actually i don't recommend it even if they unpatch it, you know that they are going to try it some other time if they can't do it now."
    },
    {
        "category": "game_review",
        "id": 126,
        "HWT_sentence": "Magic fans beware... Wizards is afraid to make a decent digital game. At its core magic the gathering is a social game. A game to enjoy with your friends (or frenemies) laughing, talking smack, and dropping game winning bombs. Wizards of the coast seems to have forgotten this. If you choose to play with friends you cant earn gold, and gold is important. Gold is so important that they have implemented a daily cap, understandable considering gold unlocks everything in game. But get ready for a long and boring 1v1 grind against the computer or random oponents, whom you can't even speak to. If you choose to play for free, it will take you roughly 4 hours a day for upwards of a month, by yourself, to unlock the cards."
    },
    {
        "category": "game_review",
        "id": 127,
        "HWT_sentence": "This really isn't worth buying. It's literally a dosbox port of the game, the music audio is so loud that it will over power everything else in the game and deafen you even if you turn the game down to almost nothing. The controls need to be reconfigured before you can play and then sometimes the keys just get stuck and you'll be walking forward continuously. It saddens me as this is a great game but because of it's outdated control's and windowing issues and ear bleedingly loud audio makes it impossible to enjoy. Truely a waste. This version of the game provides all the episodes but it's not reworked like duke nukem megaton edition or shadow warrior redux, it's the barebones 1990's version before wasd was a thing and mouse aiming wasn't a thought in anyones mind."
    },
    {
        "category": "game_review",
        "id": 128,
        "HWT_sentence": "This really isn't worth buying. It's literally a dosbox port of the game, the music audio is so loud that it will over power everything else in the game and deafen you even if you turn the game down to almost nothing. The controls need to be reconfigured before you can play and then sometimes the keys just get stuck and you'll be walking forward continuously. It saddens me as this is a great game but because of it's outdated control's and windowing issues and ear bleedingly loud audio makes it impossible to enjoy. Truely a waste. This version of the game provides all the episodes but it's not reworked like duke nukem megaton edition or shadow warrior redux, it's the barebones 1990's version before wasd was a thing and mouse aiming wasn't a thought in anyones mind. It's just barely playable and it's more so like being tortured than having fun."
    },
    {
        "category": "game_review",
        "id": 129,
        "HWT_sentence": "If you like your tomb raider, old school, with lots of falling to your death and shooting exotic wildlife in the face, this is for you. It's a bit short but it's not expensive. Plays nice with an xbox360 controller. I recommend turing off the 'next gen' features. If you look in the discussion threads, you can find a patch but even then, it's too glitchy. Brace yourself for inconsistent collisions. You can shoot through some fences, but not other, identical fences. The shooting was never tomb raider's strong point but for a 2006 game, it feels a little like a dreamcast game like dynamite cop."
    },
    {
        "category": "game_review",
        "id": 130,
        "HWT_sentence": "Fun and addicting game, often found that i lost track of time while playing. You kind of get that super smash bros feel with the unlockable characters which drives you to play more and each character has their own unique stats and skills to further increase incentive to get them. There's plenty of replayability however i don't feel the game is worth the full price of $10. There is simply not enough content to market this game at that price since there are only 10 characters and once you have all of them unlocked your only reason to play is to unlock the other power-ups that have a chance of spawning or monster logs for some lore on the monsters you're fighting."
    },
    {
        "category": "game_review",
        "id": 131,
        "HWT_sentence": "If you like your tomb raider, old school, with lots of falling to your death and shooting exotic wildlife in the face, this is for you. It's a bit short but it's not expensive. Plays nice with an xbox360 controller. I recommend turing off the 'next gen' features. If you look in the discussion threads, you can find a patch but even then, it's too glitchy. Brace yourself for inconsistent collisions. You can shoot through some fences, but not other, identical fences. The shooting was never tomb raider's strong point but for a 2006 game, it feels a little like a dreamcast game like dynamite cop. That's not necessarity a bad thing. The story is pretty lousy. I kind of zoned out, to be honest."
    },
    {
        "category": "game_review",
        "id": 132,
        "HWT_sentence": "If you like your tomb raider, old school, with lots of falling to your death and shooting exotic wildlife in the face, this is for you. It's a bit short but it's not expensive. Plays nice with an xbox360 controller. I recommend turing off the 'next gen' features. If you look in the discussion threads, you can find a patch but even then, it's too glitchy. Brace yourself for inconsistent collisions. You can shoot through some fences, but not other, identical fences. The shooting was never tomb raider's strong point but for a 2006 game, it feels a little like a dreamcast game like dynamite cop. That's not necessarity a bad thing. The story is pretty lousy. I kind of zoned out, to be honest. There are some quicktime action sequences which are rather pointless. There are serious bugs all over the place so you may have to refer to a walkthrough here and there."
    },
    {
        "category": "game_review",
        "id": 133,
        "HWT_sentence": "I dont know what they did but the entire game feels better. The driving handling: this was my nr.1. Concern on carmageddon reincarnation. Now its more fun, i feel like i can control the cars more, as however i did not seem to get that this has always been carmageddon driving style anyways.. Which is a little bit slidy. But now it is a great balance between that and having control. Why is this good and important? because it allows for more fast pace action. It doesent frustrate the player by sliding to much out all the time."
    },
    {
        "category": "game_review",
        "id": 134,
        "HWT_sentence": "Remember age of mythology? yeah, it's been that long since there's been an rts game of such quality. Divinity: dragon commander reaches awfully close to these borders of my personal most favourite rts game. Combine this with a huge risk-like grand strategy mode and there, it hit the spot. I am not (read: try not to be) overly biased due to the fact that this game allows you to turn into a dragon, aiding your troops by supporting, attacking and even commanding unit production, direction and spawning at the very same time. Honestly, i do like the complicated rts games nowadays. Think of civ v and so on. However, such games attempt to cram complex mechanics, charts and resources all into one complicated game mode."
    },
    {
        "category": "game_review",
        "id": 135,
        "HWT_sentence": "I dont know what they did but the entire game feels better. The driving handling: this was my nr.1. Concern on carmageddon reincarnation. Now its more fun, i feel like i can control the cars more, as however i did not seem to get that this has always been carmageddon driving style anyways.. Which is a little bit slidy. But now it is a great balance between that and having control. Why is this good and important? because it allows for more fast pace action. It doesent frustrate the player by sliding to much out all the time. And it gives the player more enjoyable gameplay. As for myself i actually learned on reincarnation just from experience how to control the cars, but now i think most people wont need over 10 hours time just to learn how to use the cars."
    },
    {
        "category": "game_review",
        "id": 136,
        "HWT_sentence": "I dont know what they did but the entire game feels better. The driving handling: this was my nr.1. Concern on carmageddon reincarnation. Now its more fun, i feel like i can control the cars more, as however i did not seem to get that this has always been carmageddon driving style anyways.. Which is a little bit slidy. But now it is a great balance between that and having control. Why is this good and important? because it allows for more fast pace action. It doesent frustrate the player by sliding to much out all the time. And it gives the player more enjoyable gameplay. As for myself i actually learned on reincarnation just from experience how to control the cars, but now i think most people wont need over 10 hours time just to learn how to use the cars. I really liked reincarnation and this is a very nice refinement of that game."
    },
    {
        "category": "game_review",
        "id": 137,
        "HWT_sentence": "Fallout 3 story was better. Settlements get in the way of the story to the point you'll hate baby sitting them instead of playing the story. Some keys are hard coded and cannot be rebound. Bugs galore. My pipboy disappeared permanently at one point and had to research console commands to get it back. You don't have to work for power armor it's basically given to you from the beginning of the game and power cores are everywhere in trader shops. Value of power armor diminished greatly from previous fallout games. Story is medicore, everything about this game is mediocre except it doesn't crash every 10 mins like fallout 3."
    },
    {
        "category": "game_review",
        "id": 138,
        "HWT_sentence": "Fallout 3 story was better. Settlements get in the way of the story to the point you'll hate baby sitting them instead of playing the story. Some keys are hard coded and cannot be rebound. Bugs galore. My pipboy disappeared permanently at one point and had to research console commands to get it back. You don't have to work for power armor it's basically given to you from the beginning of the game and power cores are everywhere in trader shops. Value of power armor diminished greatly from previous fallout games. Story is medicore, everything about this game is mediocre except it doesn't crash every 10 mins like fallout 3. Very stable compared to fallout 3."
    },
    {
        "category": "game_review",
        "id": 139,
        "HWT_sentence": "Fallout 3 story was better. Settlements get in the way of the story to the point you'll hate baby sitting them instead of playing the story. Some keys are hard coded and cannot be rebound. Bugs galore. My pipboy disappeared permanently at one point and had to research console commands to get it back. You don't have to work for power armor it's basically given to you from the beginning of the game and power cores are everywhere in trader shops. Value of power armor diminished greatly from previous fallout games. Story is medicore, everything about this game is mediocre except it doesn't crash every 10 mins like fallout 3. Very stable compared to fallout 3. Is it better than fallout 3 no. Is it better than new vegas? no. This title was so overhyped for how bad it actually is."
    },
    {
        "category": "game_review",
        "id": 140,
        "HWT_sentence": "Fallout 3 story was better. Settlements get in the way of the story to the point you'll hate baby sitting them instead of playing the story. Some keys are hard coded and cannot be rebound. Bugs galore. My pipboy disappeared permanently at one point and had to research console commands to get it back. You don't have to work for power armor it's basically given to you from the beginning of the game and power cores are everywhere in trader shops. Value of power armor diminished greatly from previous fallout games. Story is medicore, everything about this game is mediocre except it doesn't crash every 10 mins like fallout 3. Very stable compared to fallout 3. Is it better than fallout 3 no. Is it better than new vegas? no. This title was so overhyped for how bad it actually is. It's almost boring and unenjoyable how much time you have to waste doing menial tasks that have no meaning to the game."
    },
    {
        "category": "game_review",
        "id": 141,
        "HWT_sentence": "Know what they call the magical ninja class in warframe? all of them. This game can take a little while to figure out,but once you do, it is amazing. You will feel like an awesome space ninja. With regard to the free to play model: the only pay wall is inventory space. Everything other than cosmetics can be acquired in game. Money just lets you obtain them faster. Limiting how much stuff you can have at once feels like a fair monetization system. After all, if you have played enough to need more inventory space, you should probably offer some cash as thanks."
    },
    {
        "category": "game_review",
        "id": 142,
        "HWT_sentence": "Know what they call the magical ninja class in warframe? all of them. This game can take a little while to figure out,but once you do, it is amazing. You will feel like an awesome space ninja. With regard to the free to play model: the only pay wall is inventory space. Everything other than cosmetics can be acquired in game. Money just lets you obtain them faster. Limiting how much stuff you can have at once feels like a fair monetization system. After all, if you have played enough to need more inventory space, you should probably offer some cash as thanks. That said, it is possible to earn the cash currency through trading."
    },
    {
        "category": "game_review",
        "id": 143,
        "HWT_sentence": "This point&amp;click game may use an outdated game engine and contain fairly low quality graphics but those factors do not get in the way of an enjoyable story and high quality voice acting. Wadjeteye has impressed me with the shivah and it has managed to do it once again. On the negative side, some of the text was different from the voice acting, but that will not get in the way of being a memorable and enjoyable game. Playtime goes as far as 3 hours, and considering there are 5 games in the series. I totally recommend this title, and if what you see you will enjoy it, then don't hold back! get the bundle on sale and you'll be good to go! (the bundle only contains the first four titles - be sure to get the last one as well for the conclusion :d) http://steamcommunity.com/sharedfiles/filedetails/?id=460676760"
    },
    {
        "category": "game_review",
        "id": 144,
        "HWT_sentence": "Yes, this is a nostalgia trip for thirty-somethings who remember (at least in the uk) watching the ever-irritating timmy mallet just for the five minute transformers cartoon. The voice actors for optimus, megatron, bumblebee, and many others are back, and instantly recognisable. The distinctive cartoon transformation sound is there. Graphically, the cell-shaded presentation is perfect, and very, very generation one. But aside from that, it's actually a very fun game. The combat mechanics are extremely well done. Transforming mid-fight is often a necessity, and woven seamlessly into combos, making it quite unlike high moon's excellent war for/fall of cybertron games. Another distinction is the heavy focus on melee combat, but some enemies (e.g. Seekers) require a switch to a ranged blaster. There are plenty of side missions available, and some of the main game's brief forays into side-scroller, gta1 top-down, and take-out-the-horde-with-a-turret-gun are nice changes of pace."
    },
    {
        "category": "game_review",
        "id": 145,
        "HWT_sentence": "If your looking for a great bus simulator with great realism, then you have come to the right place. Omsi can be quite expensive for what you get which is true, but excluding the paid dlc and main maps you get with the game; there is a huge library of fan made dlc content for this game that is completely free. Yes you will have to read to make sure you install it correctly, but after the messing around with installing all the dlc into the programs main folder it’s a great experience. So i would defiantly recommend this game for gamers that like there simulators."
    },
    {
        "category": "game_review",
        "id": 146,
        "HWT_sentence": "If your looking for a great bus simulator with great realism, then you have come to the right place. Omsi can be quite expensive for what you get which is true, but excluding the paid dlc and main maps you get with the game; there is a huge library of fan made dlc content for this game that is completely free. Yes you will have to read to make sure you install it correctly, but after the messing around with installing all the dlc into the programs main folder it’s a great experience. So i would defiantly recommend this game for gamers that like there simulators. But just a heads up it plays a lot better with a steering wheel."
    },
    {
        "category": "game_review",
        "id": 147,
        "HWT_sentence": "Back in the days a few years ago, it was really fun to go out and survive, traveling to different safezones and liberate them of the nether enemies that roam there when the devices are needing repairs. As well as that it helped to get the special edition back in the day. Us players who have gotten the game in special 'chosen edition' (there are other editions), we got a 2nd currency that would give us perks such as the soldier skin or other skins. Instead when they rolled it back, they completely got rid of that. Usually when game devs gets the game out of beta the people who paid the extra cash for the special editions, they get extra bonuses if they stuck around. Nope not us, we wasted 30+ dollars getting an edition we essentially didnt keep."
    },
    {
        "category": "game_review",
        "id": 148,
        "HWT_sentence": "Back in the days a few years ago, it was really fun to go out and survive, traveling to different safezones and liberate them of the nether enemies that roam there when the devices are needing repairs. As well as that it helped to get the special edition back in the day. Us players who have gotten the game in special 'chosen edition' (there are other editions), we got a 2nd currency that would give us perks such as the soldier skin or other skins. Instead when they rolled it back, they completely got rid of that. Usually when game devs gets the game out of beta the people who paid the extra cash for the special editions, they get extra bonuses if they stuck around. Nope not us, we wasted 30+ dollars getting an edition we essentially didnt keep. And the game isnt that good anymore. Despite that what was the point getting the game back when it was $10 base price without special edition?"
    },
    {
        "category": "game_review",
        "id": 149,
        "HWT_sentence": "Fun solo poker game. Fun characters with well developed character tells. The table, cards, and scenario changes increase replayability. The game would benefit from additional poker styles apart and gimicks apart from drinks. Having a few more styles apart from omaha and hold 'em as well as more characters would further increase replayability. Finally, i wish it had multiplayer, or online poker features where people could trade or bet using steam funds or game items. That would be a blast. What is missing the most is a multiplayer element. I hope it is added for poker night 3."
    },
    {
        "category": "game_review",
        "id": 150,
        "HWT_sentence": "This is an revolutionary program for anyone interested in music creation. I don't need a drumkit or a midi keyboard to create professional sounding loops for many different genres! once you try this approach you won't be able to do it any other way without feeling like your wasting time. Also the dev teams really support the product well, replies to emails arrive within a day and they've got a good set of videos for learning how to use it. Works well with whatever daw you might be using and theres even videos on how to integrate with many of the big ones. P.s. If your finding the program is slow to start there are a number of faqs regarding audio drivers etc."
    },
    {
        "category": "news",
        "id": 151,
        "HWT_sentence": "Hearts of oak 3-2 cotonsport hearts of oak set up an all ghanaian confederation cup final with a 3-2 win over cameroon's cotonsport garoua in accra on sunday. The win for hearts means they will play asante kotoko in the two-leg final, after the kumasi team qualified from group a on saturday. In the other group b game cameroon's beat of south africa 3-2 in douala, neither side could have qualified for the final. Hearts of oak started the game needing a win to qualify for the final while cotonsport only needed to avoid defeat to go through. Louis agyemang scored the first two goals for hearts either side of half time before ben don bortey scored the third."
    },
    {
        "category": "news",
        "id": 152,
        "HWT_sentence": "Hearts of oak 3-2 cotonsport hearts of oak set up an all ghanaian confederation cup final with a 3-2 win over cameroon's cotonsport garoua in accra on sunday. The win for hearts means they will play asante kotoko in the two-leg final, after the kumasi team qualified from group a on saturday. In the other group b game cameroon's beat of south africa 3-2 in douala, neither side could have qualified for the final. Hearts of oak started the game needing a win to qualify for the final while cotonsport only needed to avoid defeat to go through. Louis agyemang scored the first two goals for hearts either side of half time before ben don bortey scored the third. Hearts looked set for a comfortable win but cotonsport staged a late fight back scoring twice late on."
    },
    {
        "category": "news",
        "id": 153,
        "HWT_sentence": "Wife swap makers sue us 'copycat' the british producers of us wife swap are taking legal action against a show they claim is \"a blatant and wholescale copycat\" of their programme. Rdf media, which makes the show for us network abc, has filed a damages claim for $18 million (£9.25 million) against fox's trading spouses. Abc bought the rights to the british show, which was first aired in 2003 and became a hit on channel 4. The us network is not part of the claim, but has supported rdf's action. \"we respect our producing partners' right to protect their intellectual property in whatever manner they deem most appropriate,\" said abc in a statement. A spokesman for fox said it had not seen the details of the legal action and could not comment."
    },
    {
        "category": "news",
        "id": 154,
        "HWT_sentence": "Hearts of oak 3-2 cotonsport hearts of oak set up an all ghanaian confederation cup final with a 3-2 win over cameroon's cotonsport garoua in accra on sunday. The win for hearts means they will play asante kotoko in the two-leg final, after the kumasi team qualified from group a on saturday. In the other group b game cameroon's beat of south africa 3-2 in douala, neither side could have qualified for the final. Hearts of oak started the game needing a win to qualify for the final while cotonsport only needed to avoid defeat to go through. Louis agyemang scored the first two goals for hearts either side of half time before ben don bortey scored the third. Hearts looked set for a comfortable win but cotonsport staged a late fight back scoring twice late on. First of all boukar makaji scored in the 89th minute and then 3 minutes into injury time at the end of the game andre nzame iii was on target."
    },
    {
        "category": "news",
        "id": 155,
        "HWT_sentence": "Pension hitch for long-living men male life expectancy is much higher than originally estimated, leading pension researchers have said. The pensions policy institute (ppi) said life expectancy for unskilled and professional men has been understated. Life expectancy at birth is 71 years for a manual worker and 79 years for a professional - a gap of eight years. But if measured at age 65 instead, the ppi said, a manual worker will live to 81 years and a professional worker to 86 years - a gap of just five years. The ppi's estimate is higher because it excludes people who have died before they reach 65 years of age and also takes into account ongoing improvements in life expectancy."
    },
    {
        "category": "news",
        "id": 156,
        "HWT_sentence": "Pension hitch for long-living men male life expectancy is much higher than originally estimated, leading pension researchers have said. The pensions policy institute (ppi) said life expectancy for unskilled and professional men has been understated. Life expectancy at birth is 71 years for a manual worker and 79 years for a professional - a gap of eight years. But if measured at age 65 instead, the ppi said, a manual worker will live to 81 years and a professional worker to 86 years - a gap of just five years. The ppi's estimate is higher because it excludes people who have died before they reach 65 years of age and also takes into account ongoing improvements in life expectancy."
    },
    {
        "category": "news",
        "id": 157,
        "HWT_sentence": "Pension hitch for long-living men male life expectancy is much higher than originally estimated, leading pension researchers have said. The pensions policy institute (ppi) said life expectancy for unskilled and professional men has been understated. Life expectancy at birth is 71 years for a manual worker and 79 years for a professional - a gap of eight years. But if measured at age 65 instead, the ppi said, a manual worker will live to 81 years and a professional worker to 86 years - a gap of just five years. The ppi's estimate is higher because it excludes people who have died before they reach 65 years of age and also takes into account ongoing improvements in life expectancy. The government has ruled out raising the state pension age, because it says it would penalise lower-skilled workers who generally have lower life expectancies."
    },
    {
        "category": "news",
        "id": 158,
        "HWT_sentence": "Pension hitch for long-living men male life expectancy is much higher than originally estimated, leading pension researchers have said. The pensions policy institute (ppi) said life expectancy for unskilled and professional men has been understated. Life expectancy at birth is 71 years for a manual worker and 79 years for a professional - a gap of eight years. But if measured at age 65 instead, the ppi said, a manual worker will live to 81 years and a professional worker to 86 years - a gap of just five years. The ppi's estimate is higher because it excludes people who have died before they reach 65 years of age and also takes into account ongoing improvements in life expectancy. The government has ruled out raising the state pension age, because it says it would penalise lower-skilled workers who generally have lower life expectancies. Chris curry, ppi research director, said its calculations suggested there could be more pressure on state pension spending than originally envisaged."
    },
    {
        "category": "news",
        "id": 159,
        "HWT_sentence": "Gaming firm to sell uk dog tracks six uk greyhound tracks have been put up for sale by gaming group wembley as part of a move which will lead to the break-up of the group. Wembley announced the planned sale as it revealed it was to offload its us gaming division to blb investors. Us gaming consortium blb will pay $339m (£182.5m) for the us unit, although the deal is subject to certain conditions. Blb holds a 22% stake in wembley and last year came close to buying the whole firm in a £308m takeover deal. Shares in wembley were up 56 pence, or 7.6%, at 797p by mid-morning."
    },
    {
        "category": "news",
        "id": 160,
        "HWT_sentence": "Gaming firm to sell uk dog tracks six uk greyhound tracks have been put up for sale by gaming group wembley as part of a move which will lead to the break-up of the group. Wembley announced the planned sale as it revealed it was to offload its us gaming division to blb investors. Us gaming consortium blb will pay $339m (£182.5m) for the us unit, although the deal is subject to certain conditions. Blb holds a 22% stake in wembley and last year came close to buying the whole firm in a £308m takeover deal. Shares in wembley were up 56 pence, or 7.6%, at 797p by mid-morning. The sale of the us gaming unit will leave wembley with its uk business."
    },
    {
        "category": "news",
        "id": 161,
        "HWT_sentence": "Gaming firm to sell uk dog tracks six uk greyhound tracks have been put up for sale by gaming group wembley as part of a move which will lead to the break-up of the group. Wembley announced the planned sale as it revealed it was to offload its us gaming division to blb investors. Us gaming consortium blb will pay $339m (£182.5m) for the us unit, although the deal is subject to certain conditions. Blb holds a 22% stake in wembley and last year came close to buying the whole firm in a £308m takeover deal. Shares in wembley were up 56 pence, or 7.6%, at 797p by mid-morning. The sale of the us gaming unit will leave wembley with its uk business. This includes greyhound tracks at wimbledon in london, belle vue in manchester, perry barr and hall green in birmingham, oxford and portsmouth."
    },
    {
        "category": "news",
        "id": 162,
        "HWT_sentence": "Gaming firm to sell uk dog tracks six uk greyhound tracks have been put up for sale by gaming group wembley as part of a move which will lead to the break-up of the group. Wembley announced the planned sale as it revealed it was to offload its us gaming division to blb investors. Us gaming consortium blb will pay $339m (£182.5m) for the us unit, although the deal is subject to certain conditions. Blb holds a 22% stake in wembley and last year came close to buying the whole firm in a £308m takeover deal. Shares in wembley were up 56 pence, or 7.6%, at 797p by mid-morning. The sale of the us gaming unit will leave wembley with its uk business. This includes greyhound tracks at wimbledon in london, belle vue in manchester, perry barr and hall green in birmingham, oxford and portsmouth. Analysts have valued the six tracks at between £40m-£50m."
    },
    {
        "category": "news",
        "id": 163,
        "HWT_sentence": "Stormy year for property insurers a string of storms, typhoons and earthquakes has made 2004 the most expensive year on record for property insurers, according to swiss re. The world's second biggest insurer said disasters around the globe have seen property claims reach $42bn (£21.5bn). \"2004 reinforces the trend towards higher losses,\" said swiss re. Tightly packed populations in the areas involved in natural and man-made disasters were to partly to blame for the rise in claims, it said. Some 95% of insurance claims were for natural catastrophes, with the rest attributed to made-made events."
    },
    {
        "category": "news",
        "id": 164,
        "HWT_sentence": "Cebit opens to mobile music tune cebit, the world's largest hi-tech fair, has opened its doors in hanover for a look at the latest technologies for homes and businesses. There are more than 6,000 exhibitors registered and about 500,000 visitors are expected to pass through the doors. Third generation mobiles, the digital home and broadband are key themes at the show. Camera phones will get better resolutions as vendors set out to prove that bigger is definitely better. Samsung is set to steal some initial limelight with the launch of a 7-megapixel phone on the opening day. The sch-v770 has some of the features of high-end digital single lens reflex cameras such as manual focus and the ability to attach a telephoto or wide-angle lens."
    },
    {
        "category": "news",
        "id": 165,
        "HWT_sentence": "Cebit opens to mobile music tune cebit, the world's largest hi-tech fair, has opened its doors in hanover for a look at the latest technologies for homes and businesses. There are more than 6,000 exhibitors registered and about 500,000 visitors are expected to pass through the doors. Third generation mobiles, the digital home and broadband are key themes at the show. Camera phones will get better resolutions as vendors set out to prove that bigger is definitely better. Samsung is set to steal some initial limelight with the launch of a 7-megapixel phone on the opening day. The sch-v770 has some of the features of high-end digital single lens reflex cameras such as manual focus and the ability to attach a telephoto or wide-angle lens. Camera phones are likely to prove an interesting battle ground at the show, said ben wood, principal analyst at research firm gartner."
    },
    {
        "category": "news",
        "id": 166,
        "HWT_sentence": "Cebit opens to mobile music tune cebit, the world's largest hi-tech fair, has opened its doors in hanover for a look at the latest technologies for homes and businesses. There are more than 6,000 exhibitors registered and about 500,000 visitors are expected to pass through the doors. Third generation mobiles, the digital home and broadband are key themes at the show. Camera phones will get better resolutions as vendors set out to prove that bigger is definitely better. Samsung is set to steal some initial limelight with the launch of a 7-megapixel phone on the opening day. The sch-v770 has some of the features of high-end digital single lens reflex cameras such as manual focus and the ability to attach a telephoto or wide-angle lens. Camera phones are likely to prove an interesting battle ground at the show, said ben wood, principal analyst at research firm gartner. \"it is firmly established that cameras are an integral part of phones and now the technology arms race is on in terms of megapixels."
    },
    {
        "category": "news",
        "id": 167,
        "HWT_sentence": "Brizzel to run aaa's in sheffield ballymena sprinter paul brizzel will be among eight of ireland's european indoor hopefuls competing in this weekend's aaa's championships. Us-based alistair cragg and mark carroll are the only irish athletes selected so far for the europeans who will not run in sheffield. Brizzel will defend his 200m title in the british trials. In-form james mcilroy will hope to confirm his place in the british team for madrid by winning the 800m title. Mcilroy has been in tremendous form on the european circuit in recent weeks. He is one of the fastest 800m runners in the world this winter and already seems assured of a place in madrid."
    },
    {
        "category": "news",
        "id": 168,
        "HWT_sentence": "Brizzel to run aaa's in sheffield ballymena sprinter paul brizzel will be among eight of ireland's european indoor hopefuls competing in this weekend's aaa's championships. Us-based alistair cragg and mark carroll are the only irish athletes selected so far for the europeans who will not run in sheffield. Brizzel will defend his 200m title in the british trials. In-form james mcilroy will hope to confirm his place in the british team for madrid by winning the 800m title. Mcilroy has been in tremendous form on the european circuit in recent weeks. He is one of the fastest 800m runners in the world this winter and already seems assured of a place in madrid. Corkman mark carroll confirmed in midweek that he would join cragg in the european championships."
    },
    {
        "category": "news",
        "id": 169,
        "HWT_sentence": "Brizzel to run aaa's in sheffield ballymena sprinter paul brizzel will be among eight of ireland's european indoor hopefuls competing in this weekend's aaa's championships. Us-based alistair cragg and mark carroll are the only irish athletes selected so far for the europeans who will not run in sheffield. Brizzel will defend his 200m title in the british trials. In-form james mcilroy will hope to confirm his place in the british team for madrid by winning the 800m title. Mcilroy has been in tremendous form on the european circuit in recent weeks. He is one of the fastest 800m runners in the world this winter and already seems assured of a place in madrid. Corkman mark carroll confirmed in midweek that he would join cragg in the european championships. Carroll is ranked number three in the world 3000m ranking at the moment with cragg occupying top spot."
    },
    {
        "category": "news",
        "id": 170,
        "HWT_sentence": "Brizzel to run aaa's in sheffield ballymena sprinter paul brizzel will be among eight of ireland's european indoor hopefuls competing in this weekend's aaa's championships. Us-based alistair cragg and mark carroll are the only irish athletes selected so far for the europeans who will not run in sheffield. Brizzel will defend his 200m title in the british trials. In-form james mcilroy will hope to confirm his place in the british team for madrid by winning the 800m title. Mcilroy has been in tremendous form on the european circuit in recent weeks. He is one of the fastest 800m runners in the world this winter and already seems assured of a place in madrid. Corkman mark carroll confirmed in midweek that he would join cragg in the european championships. Carroll is ranked number three in the world 3000m ranking at the moment with cragg occupying top spot. Meanwhile, nine-times champion dermot donnelly will not be coming out of retirement to compete in the northern ireland cross country championships in coleraine on saturday."
    },
    {
        "category": "news",
        "id": 171,
        "HWT_sentence": "Henman overcomes rival rusedski tim henman saved a match point before fighting back to defeat british rival greg rusedski 4-6 7-6 (8-6) 6-4 at the dubai tennis championships on tuesday. World number 46 rusedski broke in the ninth game to take a tight opening set. Rusedski had match point at 6-5 in the second set tie-break after henman double-faulted, but missed his chance and henman rallied to clinch the set. The british number one then showed his superior strength to take the decider and earn his sixth win over rusedski. Serve was held by both players with few alarms until the seventh game of the final set, when rusedski's wild volley gave henman a vital break."
    },
    {
        "category": "news",
        "id": 172,
        "HWT_sentence": "Doves soar to uk album summit manchester rock band doves have entered the uk album chart at number one with their new release, some cities. The trio replace flamboyant us act scissor sisters at the top. The album follows single black and white town, which reached number six. R&b star nelly has the new number one single with over and over, which sees him team up with tim mcgraw. Girls aloud, akon and kaiser chiefs all have new singles in the top ten, as do futureheads and usher. The latest elvis presley re-release, (marie's the name) his latest flame, entered the chart at number three, one place ahead of girls aloud's wake me up."
    },
    {
        "category": "news",
        "id": 173,
        "HWT_sentence": "Doves soar to uk album summit manchester rock band doves have entered the uk album chart at number one with their new release, some cities. The trio replace flamboyant us act scissor sisters at the top. The album follows single black and white town, which reached number six. R&b star nelly has the new number one single with over and over, which sees him team up with tim mcgraw. Girls aloud, akon and kaiser chiefs all have new singles in the top ten, as do futureheads and usher. The latest elvis presley re-release, (marie's the name) his latest flame, entered the chart at number three, one place ahead of girls aloud's wake me up. Hip-hop performer akon's locked up is at number five, while hotly-tipped leeds band kaiser chiefs have their second chart hit at number six with oh my god."
    },
    {
        "category": "news",
        "id": 174,
        "HWT_sentence": "Tories urge 'change at the top' tory delegates are gathering for what is expected to be their last conference before the general election, declaring britain needs \"a change at the top\". The party goes into its spring forum trying to highlight what it sees as a clear choice between it and labour. Tory co-chairman liam fox has opened proceedings with a speech criticising tony blair's record in government. Labour's rule has been characterised by \"lost trust and failure to deliver\", he told the brighton conference. He also attacked the government's \"failure\" to control immigration and asylum and criticised its record on the nhs, telling delegates labour cannot be trusted on education or crime. A tory government would sort out the \"shambles\" of immigration, put patients before statistics and bring discipline to schools, he said. Dr fox also underlined tory promises to cut tax by £4bn."
    },
    {
        "category": "news",
        "id": 175,
        "HWT_sentence": "Howl helps boost japan's cinemas japan's box office received a 3.8% boost last year, with ticket sales worth 211bn yen (£1.08bn). The surge was led by animated movie howl's moving castle, which took 20bn yen (£102m) to become the biggest film in japan in 2004. It is expected to match the 30.7bn yen (£157m) record of hayao miyazaki's previous film spirited away. Japan motion picture producers figures showed that 170 million cinema admissions were made in japan in 2004. The last samurai, starring tom cruise, was the biggest foreign movie hit in japan last year, taking 13.8bn yen (£70.7m)."
    },
    {
        "category": "news",
        "id": 176,
        "HWT_sentence": "Howl helps boost japan's cinemas japan's box office received a 3.8% boost last year, with ticket sales worth 211bn yen (£1.08bn). The surge was led by animated movie howl's moving castle, which took 20bn yen (£102m) to become the biggest film in japan in 2004. It is expected to match the 30.7bn yen (£157m) record of hayao miyazaki's previous film spirited away. Japan motion picture producers figures showed that 170 million cinema admissions were made in japan in 2004. The last samurai, starring tom cruise, was the biggest foreign movie hit in japan last year, taking 13.8bn yen (£70.7m). It was followed by harry potter and the prisoner of azkaban, finding nemo and the lord of the rings: the return of the king."
    },
    {
        "category": "news",
        "id": 177,
        "HWT_sentence": "Ford gains from finance not cars ford, the us car company, reported higher fourth quarter and full-year profits on thursday boosted by a buoyant period for its car loans unit. Net income for 2004 was $3.5bn (£1.87bn) - up nearly $3bn from 2003 - while turnover rose $7.2bn to $170.8bn. In the fourth quarter alone ford reported net income of $104m, compared with a loss of $793m a year ago. But its auto unit made a loss. Fourth quarter turnover was $44.7bn, compared to $45.9bn a year ago. Though car and truck loan profits saved the day, ford's auto unit made a pre-tax loss of $470m in the fourth quarter (compared to a profit of £13m in the year-ago period) and its us sales dipped 3.8%."
    },
    {
        "category": "news",
        "id": 178,
        "HWT_sentence": "Howl helps boost japan's cinemas japan's box office received a 3.8% boost last year, with ticket sales worth 211bn yen (£1.08bn). The surge was led by animated movie howl's moving castle, which took 20bn yen (£102m) to become the biggest film in japan in 2004. It is expected to match the 30.7bn yen (£157m) record of hayao miyazaki's previous film spirited away. Japan motion picture producers figures showed that 170 million cinema admissions were made in japan in 2004. The last samurai, starring tom cruise, was the biggest foreign movie hit in japan last year, taking 13.8bn yen (£70.7m). It was followed by harry potter and the prisoner of azkaban, finding nemo and the lord of the rings: the return of the king. The second highest-grossing japanese film was romantic drama crying out love in the centre of the world, followed by be with you and pocket monsters advanced generation."
    },
    {
        "category": "news",
        "id": 179,
        "HWT_sentence": "Boothroyd calls for lords speaker betty boothroyd has said the house of lords needs its own speaker and that peers should lead the way on reforming the upper chamber. Baroness boothroyd, who was the first woman to be commons speaker, said she believed tony blair initiated reforms without a clear outcome in mind. \"now we have to take care of it ourselves and make the best of it,\" she told the bbc's breakfast with frost. In 1999 labour removed all but 92 of the lords' 750 hereditary peers. That was billed as the first stage of reform of the institution."
    },
    {
        "category": "news",
        "id": 180,
        "HWT_sentence": "French consumer spending rising french consumers increased their spending by 1.5% in january, a figure which bodes well for the country's economic growth, figures revealed. The national statistic institute (insee) added that consumer spending in january rose 3.8% on a year-on-year basis. Rising sales of household equipment were behind the increase. The insee also said that french consumer prices fell 0.6% in january, but were up 1.6% on an annual basis. Despite the general increase in spending in january, french households bought fewer cars in january. According to the insee, car sales fell 2.8% in january, following a fall of 0.6% in december. But on a year-on-year basis, the sector still saw a sales increase of 6.5%."
    },
    {
        "category": "news",
        "id": 181,
        "HWT_sentence": "Boothroyd calls for lords speaker betty boothroyd has said the house of lords needs its own speaker and that peers should lead the way on reforming the upper chamber. Baroness boothroyd, who was the first woman to be commons speaker, said she believed tony blair initiated reforms without a clear outcome in mind. \"now we have to take care of it ourselves and make the best of it,\" she told the bbc's breakfast with frost. In 1999 labour removed all but 92 of the lords' 750 hereditary peers. That was billed as the first stage of reform of the institution. The lord chancellor hinted further reforms could be unveiled in the next labour manifesto. \"i think we need to look very carefully at the relationship between the lords and the commons,\" lord falconer told bbc1's breakfast with frost."
    },
    {
        "category": "news",
        "id": 182,
        "HWT_sentence": "Boothroyd calls for lords speaker betty boothroyd has said the house of lords needs its own speaker and that peers should lead the way on reforming the upper chamber. Baroness boothroyd, who was the first woman to be commons speaker, said she believed tony blair initiated reforms without a clear outcome in mind. \"now we have to take care of it ourselves and make the best of it,\" she told the bbc's breakfast with frost. In 1999 labour removed all but 92 of the lords' 750 hereditary peers. That was billed as the first stage of reform of the institution. The lord chancellor hinted further reforms could be unveiled in the next labour manifesto. \"i think we need to look very carefully at the relationship between the lords and the commons,\" lord falconer told bbc1's breakfast with frost. \"how it interacts with the commons is a very, very important issue."
    },
    {
        "category": "news",
        "id": 183,
        "HWT_sentence": "2d metal slug offers retro fun like some drill sergeant from the past, metal slug 3 is a wake-up call to today's gamers molly-coddled with slick visuals and fancy trimmings. With its hand-animated sprites and 2d side-scrolling, this was even considered retro when released in arcades four years ago. But a more frantic shooter you will not find at the end of your joypad this year. And yes, that includes halo 2. Simply choose your grunt and wade through five 2d side-scrolling levels of the most hectic video game blasting you will ever encounter. It is also the toughest game you are likely to play, as hordes of enemies and few lives pile the pressure on."
    },
    {
        "category": "news",
        "id": 184,
        "HWT_sentence": "Broadband soars in 2004 if broadband were a jumbo jet, then 2003 would have seen it taxiing down the runway, firing up its engines and preparing for take-off. But this year has seen it soar. In the spring it literally took to the skies as lufthansa and british airways trialled it on flights. This perhaps said more about how indispensable people were beginning to perceive the technology, rather than how useful sky-high broadband would actually be. It was flying high and by the autumn, five million britons had signed up for high-speed net access at home. Such enthusiasm is unlikely to dampen any time soon and experts predict that by the end of next year the numbers will have risen to more than eight million, or more than 30% of homes."
    },
    {
        "category": "news",
        "id": 185,
        "HWT_sentence": "Broadband soars in 2004 if broadband were a jumbo jet, then 2003 would have seen it taxiing down the runway, firing up its engines and preparing for take-off. But this year has seen it soar. In the spring it literally took to the skies as lufthansa and british airways trialled it on flights. This perhaps said more about how indispensable people were beginning to perceive the technology, rather than how useful sky-high broadband would actually be. It was flying high and by the autumn, five million britons had signed up for high-speed net access at home. Such enthusiasm is unlikely to dampen any time soon and experts predict that by the end of next year the numbers will have risen to more than eight million, or more than 30% of homes. The two key factors in whetting people's appetite were falling prices and a huge marketing push."
    },
    {
        "category": "news",
        "id": 186,
        "HWT_sentence": "Strachan turns down pompey former southampton manager gordon strachan has rejected the chance to become portsmouth's new boss. The scot was pompey chairman milan mandaric's first choice to replace harry redknapp, who left fratton park for rivals saints earlier in december. \"i think it's a fantastic job for anybody apart from somebody who has just been the southampton manager,\" strachan told the bbc. Club director terry brady held initial talks with strachan on saturday. The former scotland international added that joining southampton's local rivals would not be a wise move. \"it's got everything going for it but i've got too many memories of the other side and i don't want to sour those memories,\" he said. \"everything's right - it's 10 minutes away, there are good players there, a good set-up, a good atmosphere at the ground. \"there's lots to do but it's not right for somebody who has just been the southampton manager.\""
    },
    {
        "category": "news",
        "id": 187,
        "HWT_sentence": "Freeze on anti-spam campaign a campaign by lycos europe to target spam-related websites appears to have been put on hold. Earlier this week the company released a screensaver that bombarded the sites with data to try to bump up the running costs of the websites. But the site hosting the screensaver now displays a pink graphic and the words \"stay tuned\". No one at lycos was available for comment on latest developments in its controversial anti-spam campaign. Lycos europe's \"make love not spam\" campaign was intended as a way for users to fight back against the mountain of junk mail flooding inboxes."
    },
    {
        "category": "news",
        "id": 188,
        "HWT_sentence": "Freeze on anti-spam campaign a campaign by lycos europe to target spam-related websites appears to have been put on hold. Earlier this week the company released a screensaver that bombarded the sites with data to try to bump up the running costs of the websites. But the site hosting the screensaver now displays a pink graphic and the words \"stay tuned\". No one at lycos was available for comment on latest developments in its controversial anti-spam campaign. Lycos europe's \"make love not spam\" campaign was intended as a way for users to fight back against the mountain of junk mail flooding inboxes. People were encouraged to download the screensaver which, when their pc was idle, would then send lots of data to sites that peddle the goods and services mentioned in spam messages."
    },
    {
        "category": "news",
        "id": 189,
        "HWT_sentence": "Players sought for $1m prize uk gamers are getting a chance to take part in a $1m tournament thanks to one of the country's top teams. The four-kings clan is staging a pop idol type competition to find new members who can take on the world's best in the lucrative tournament. Four-kings hopes the open qualifiers will turn up gamers good enough to beat all comers at the painkiller game. Top players also get a contract with the four-kings team which will pay travelling expenses for the contest. Uk gamers have until 12 november to register their interest in taking part and can sign up via the four-kings, jolt.co.uk and painkiller tournament websites. Philip wride, who co-manages the four-kings team, said online qualifiers will be held from 16-28 november to find the best eight players of the painkiller game."
    },
    {
        "category": "news",
        "id": 190,
        "HWT_sentence": "Freeze on anti-spam campaign a campaign by lycos europe to target spam-related websites appears to have been put on hold. Earlier this week the company released a screensaver that bombarded the sites with data to try to bump up the running costs of the websites. But the site hosting the screensaver now displays a pink graphic and the words \"stay tuned\". No one at lycos was available for comment on latest developments in its controversial anti-spam campaign. Lycos europe's \"make love not spam\" campaign was intended as a way for users to fight back against the mountain of junk mail flooding inboxes. People were encouraged to download the screensaver which, when their pc was idle, would then send lots of data to sites that peddle the goods and services mentioned in spam messages. Lycos said the idea was to get the spam sites running at 95% capacity and generate big bandwidth bills for the spammers behind the sites."
    },
    {
        "category": "news",
        "id": 191,
        "HWT_sentence": "English clubs make euro history all four of england's champions league representatives have reached the knockout stages for the first time. Arsenal and chelsea are seeded as group winners, while runners-up manchester united and liverpool are not. Rules stipulate that teams from the same country or group will be kept apart in the draw on 17 december. The favourites are chelsea and barcelona, and real madrid, the two milan sides, juventus and bayern munich are among the 16 still in the hat. Steven gerrard's last-gasp wonder-strike secured qualification for against olympiakos on wednesday evening. Ac milan, bayer leverkusen, internazionale, juventus, lyon."
    },
    {
        "category": "news",
        "id": 192,
        "HWT_sentence": "English clubs make euro history all four of england's champions league representatives have reached the knockout stages for the first time. Arsenal and chelsea are seeded as group winners, while runners-up manchester united and liverpool are not. Rules stipulate that teams from the same country or group will be kept apart in the draw on 17 december. The favourites are chelsea and barcelona, and real madrid, the two milan sides, juventus and bayern munich are among the 16 still in the hat. Steven gerrard's last-gasp wonder-strike secured qualification for against olympiakos on wednesday evening. Ac milan, bayer leverkusen, internazionale, juventus, lyon. Who had already qualified, fielded a second-string side and went down 3-0 to fenerbahce."
    },
    {
        "category": "news",
        "id": 193,
        "HWT_sentence": "English clubs make euro history all four of england's champions league representatives have reached the knockout stages for the first time. Arsenal and chelsea are seeded as group winners, while runners-up manchester united and liverpool are not. Rules stipulate that teams from the same country or group will be kept apart in the draw on 17 december. The favourites are chelsea and barcelona, and real madrid, the two milan sides, juventus and bayern munich are among the 16 still in the hat. Steven gerrard's last-gasp wonder-strike secured qualification for against olympiakos on wednesday evening. Ac milan, bayer leverkusen, internazionale, juventus, lyon. Who had already qualified, fielded a second-string side and went down 3-0 to fenerbahce. Ac milan, bayer leverkusen, internazionale, juventus, monaco. On tuesday, finished top of their group with a 5-1 win over the rosenborg after drawing four of their first five matches."
    },
    {
        "category": "news",
        "id": 194,
        "HWT_sentence": "High fuel prices hit ba's profits british airways has blamed high fuel prices for a 40% drop in profits. Reporting its results for the three months to 31 december 2004, the airline made a pre-tax profit of £75m ($141m) compared with £125m a year earlier. Rod eddington, ba's chief executive, said the results were \"respectable\" in a third quarter when fuel costs rose by £106m or 47.3%. Ba's profits were still better than market expectation of £59m, and it expects a rise in full-year revenues. To help offset the increased price of aviation fuel, ba last year introduced a fuel surcharge for passengers. In october, it increased this from £6 to £10 one-way for all long-haul flights, while the short-haul surcharge was raised from £2.50 to £4 a leg. Yet aviation analyst mike powell of dresdner kleinwort wasserstein says ba's estimated annual surcharge revenues - £160m - will still be way short of its additional fuel costs - a predicted extra £250m."
    },
    {
        "category": "news",
        "id": 195,
        "HWT_sentence": "Music mogul fuller sells company pop idol supremo simon fuller has sold his 19 entertainment company to an us entrepreneur in a $156m (£81.5m) deal. Robert sillerman's sports entertainment enterprises, which is to be renamed cfx, recently also bought an 85% share in the estate of elvis presley. Mr fuller has been appointed to the cfx board and will plan and implement the company's creative strategy. The 19 firm handles a roster of music artists, tv shows and pr strategies for stars including the beckhams. The deal sees mr fuller receive £64.5m in cash and about 1.9 million shares in sports entertainment."
    },
    {
        "category": "news",
        "id": 196,
        "HWT_sentence": "Music mogul fuller sells company pop idol supremo simon fuller has sold his 19 entertainment company to an us entrepreneur in a $156m (£81.5m) deal. Robert sillerman's sports entertainment enterprises, which is to be renamed cfx, recently also bought an 85% share in the estate of elvis presley. Mr fuller has been appointed to the cfx board and will plan and implement the company's creative strategy. The 19 firm handles a roster of music artists, tv shows and pr strategies for stars including the beckhams. The deal sees mr fuller receive £64.5m in cash and about 1.9 million shares in sports entertainment. There will also be a further £19.2m in either cash or stocks by the end of the financial year in june."
    },
    {
        "category": "news",
        "id": 197,
        "HWT_sentence": "Music mogul fuller sells company pop idol supremo simon fuller has sold his 19 entertainment company to an us entrepreneur in a $156m (£81.5m) deal. Robert sillerman's sports entertainment enterprises, which is to be renamed cfx, recently also bought an 85% share in the estate of elvis presley. Mr fuller has been appointed to the cfx board and will plan and implement the company's creative strategy. The 19 firm handles a roster of music artists, tv shows and pr strategies for stars including the beckhams. The deal sees mr fuller receive £64.5m in cash and about 1.9 million shares in sports entertainment. There will also be a further £19.2m in either cash or stocks by the end of the financial year in june. Mr fuller has signed a long-term agreement with the company which will see him continue to expand and develop entertainment brands."
    },
    {
        "category": "news",
        "id": 198,
        "HWT_sentence": "Music mogul fuller sells company pop idol supremo simon fuller has sold his 19 entertainment company to an us entrepreneur in a $156m (£81.5m) deal. Robert sillerman's sports entertainment enterprises, which is to be renamed cfx, recently also bought an 85% share in the estate of elvis presley. Mr fuller has been appointed to the cfx board and will plan and implement the company's creative strategy. The 19 firm handles a roster of music artists, tv shows and pr strategies for stars including the beckhams. The deal sees mr fuller receive £64.5m in cash and about 1.9 million shares in sports entertainment. There will also be a further £19.2m in either cash or stocks by the end of the financial year in june. Mr fuller has signed a long-term agreement with the company which will see him continue to expand and develop entertainment brands. He said: \"this is a hugely exciting new partnership for myself and 19 entertainment."
    },
    {
        "category": "news",
        "id": 199,
        "HWT_sentence": "Holmes is hit by hamstring injury kelly holmes has been forced out of this weekend's european indoor athletics championships after picking up a hamstring injury during training. The double olympic champion said: \"i am very disappointed that i have been forced to withdraw. \"i can hardly walk at the moment and i won't be able to do any running for two or three weeks although i'll be keeping fit as best i can.\" holmes will have now have intensive treatment in south africa. The 34-year-old made a cautious start to the season but looked back to her best when she stormed to the 1,000m title at the birmingham grand prix 10 days ago."
    },
    {
        "category": "news",
        "id": 200,
        "HWT_sentence": "Local net tv takes off in austria an austrian village is testing technology that could represent the future of television. The people of engerwitzdorf are filming, editing and producing their own regional news channel. The channel covers local politics, sports, events and anything that residents want to film and are prepared to upload for others to watch on pcs. The pilot has been so successful that telekom austria is now considering setting up other projects elsewhere. \"it's growing unbelievably fast,\" said rudolf fischer, head of telekom austria's fixed line division. The trial of buntes fernsehen (multi-coloured tv) was started in late 2004 and creates a net-based tv station run by the 8,000 residents of engerwitzdorf."
    },
    {
        "category": "paper_abstract",
        "id": 201,
        "HWT_sentence": "Quantization for probability distributions refers broadly to estimating a given probability measure by a discrete probability measure supported by a finite number of points. We consider general geometric approaches to quantization using stationary processes arising in dynamical systems, followed by a discussion of the special cases of stationary processes: random processes and diophantine processes. We are interested in how close stationary process can be to giving optimal $n$-means and $n^{th}$ optimal mean distortion errors. We also consider different ways of measuring the degree of approximation by quantization, and their advantages and disadvantages in these different contexts."
    },
    {
        "category": "paper_abstract",
        "id": 202,
        "HWT_sentence": "We introduce a new boundedness condition for affine permutations, motivated by the fruitful concept of periodic boundary conditions in statistical physics. We study pattern avoidance in bounded affine permutations. In particular, we show that if $\\tau$ is one of the finite increasing oscillations, then every $\\tau$-avoiding affine permutation satisfies the boundedness condition. We also explore the enumeration of pattern-avoiding affine permutations that can be decomposed into blocks, using analytic methods to relate their exact and asymptotic enumeration to that of the underlying ordinary permutations. Finally, we perform exact and asymptotic enumeration of the set of all bounded affine permutations of size $n$. A companion paper will focus on avoidance of monotone decreasing patterns in bounded affine permutations."
    },
    {
        "category": "paper_abstract",
        "id": 203,
        "HWT_sentence": "Controlling interfacial interactions in magnetic/topological insulator heterostructures is a major challenge for the emergence of novel spin-dependent electronic phenomena. As for any rational design of heterostructures that rely on proximity effects, one should ideally retain the overall properties of each component while tuning interactions at the interface. However, in most inorganic interfaces interactions are too strong, consequently perturbing, and even quenching, both the magnetic moment and the topological surface states at each side of the interface. Here we show that these properties can be preserved by using ligand chemistry to tune the interaction of magnetic ions with the surface states. By depositing co-based porphyrin and phthalocyanine monolayers on the surface of bi$_2$te$_3$ thin films, robust interfaces are formed that preserve undoped topological surface states as well as the pristine magnetic moment of the divalent co ions."
    },
    {
        "category": "paper_abstract",
        "id": 204,
        "HWT_sentence": "Controlling interfacial interactions in magnetic/topological insulator heterostructures is a major challenge for the emergence of novel spin-dependent electronic phenomena. As for any rational design of heterostructures that rely on proximity effects, one should ideally retain the overall properties of each component while tuning interactions at the interface. However, in most inorganic interfaces interactions are too strong, consequently perturbing, and even quenching, both the magnetic moment and the topological surface states at each side of the interface. Here we show that these properties can be preserved by using ligand chemistry to tune the interaction of magnetic ions with the surface states. By depositing co-based porphyrin and phthalocyanine monolayers on the surface of bi$_2$te$_3$ thin films, robust interfaces are formed that preserve undoped topological surface states as well as the pristine magnetic moment of the divalent co ions. The selected ligands allow us to tune the interfacial hybridization within this weak interaction regime."
    },
    {
        "category": "paper_abstract",
        "id": 205,
        "HWT_sentence": "In this paper, we propose a stochastic dynamic model for earthquake rupture and suggest that the langevin equation of frictions may be used for interpreting the slip distributions of rupture processes in earthquakes. The steady-state solution of the derived langevin equation analytically attains the truncated exponential (tex) distribution that is empirically characterized in many rupture models of earthquake events worldwide, as demonstrated by thingbaijam and mai (2016, https://doi.org/10.1785/0120150291). Our proposed stochastic dynamic faulting model for earthquake rupture intrinsically includes fluctuations and uncertainties in the heterogeneity of faulting planes as random variables. Specifically, we related the characteristic parameter u_c in tex functions to the ratio of diffusion and friction coefficients d and \\gamma of the langevin equation."
    },
    {
        "category": "paper_abstract",
        "id": 206,
        "HWT_sentence": "In this paper, we propose a stochastic dynamic model for earthquake rupture and suggest that the langevin equation of frictions may be used for interpreting the slip distributions of rupture processes in earthquakes. The steady-state solution of the derived langevin equation analytically attains the truncated exponential (tex) distribution that is empirically characterized in many rupture models of earthquake events worldwide, as demonstrated by thingbaijam and mai (2016, https://doi.org/10.1785/0120150291). Our proposed stochastic dynamic faulting model for earthquake rupture intrinsically includes fluctuations and uncertainties in the heterogeneity of faulting planes as random variables. Specifically, we related the characteristic parameter u_c in tex functions to the ratio of diffusion and friction coefficients d and \\gamma of the langevin equation."
    },
    {
        "category": "paper_abstract",
        "id": 207,
        "HWT_sentence": "The tree-level partonic angular distribution of standard model $w\\gamma$ production possesses a feature known as the radiation amplitude zero (raz) where destructive interference causes the cross section to vanish. At the proton level the exact cancellation disappears, however, one can find a dip in the central region of the angular distributions, here called the radiation valley (rv). In this paper, we show how the sensitivity for $w(\\ell\\nu)\\gamma$ resonances can be significantly improved if one focuses on events in the rv region. Using this technique, we find that the lhc could probe a larger range of resonance masses, equivalent to increasing the luminosity by a factor of $2-3$ over conventional searches. The exact increase depends on the spin of the $w\\gamma$ resonance and exactly how it couples to electroweak gauge bosons."
    },
    {
        "category": "paper_abstract",
        "id": 208,
        "HWT_sentence": "Black widows are close binary systems in which a millisecond pulsar is orbited by a companion a few per cent the mass of the sun. It has been suggested that the pulsar's rotationally powered $\\gamma$-ray luminosity gradually evaporates the companion, eventually leaving behind an isolated millisecond pulsar. The evaporation efficiency is determined by the temperature $t_{\\rm ch}\\propto f^{2/3}$ to which the outflow is heated by the flux $f$ on a dynamical time-scale. Evaporation is most efficient for companions that fill their roche lobes. In this case, the outflow is dominated by a cap around the l1 point with an angle $\\theta_g\\sim (t_{\\rm ch}/t_g)^{1/2}$, and the evaporation time is $t_{\\rm evap}=0.46(t_{\\rm ch}/t_g)^{-2}\\textrm{ gyr}$, where $t_g>t_{\\rm ch}$ is the companion's virial temperature."
    },
    {
        "category": "paper_abstract",
        "id": 209,
        "HWT_sentence": "A stream of algorithmic advances has steadily increased the popularity of the bayesian approach as an inference paradigm, both from the theoretical and applied perspective. Even with apparent successes in numerous application fields, a rising concern is the robustness of bayesian inference in the presence of model misspecification, which may lead to undesirable extreme behavior of the posterior distributions for large sample sizes. Generalized belief updating with a loss function represents a central principle to making bayesian inference more robust and less vulnerable to deviations from the assumed model. Here we consider such updates with $f$-divergences to quantify a discrepancy between the assumed statistical model and the probability distribution which generated the observed data."
    },
    {
        "category": "paper_abstract",
        "id": 210,
        "HWT_sentence": "The competition between kinetic energy and coulomb interactions in electronic systems can lead to complex many-body ground states with competing superconducting, charge density wave, and magnetic orders. Here we study the low temperature phases of a strongly interacting zinc-oxide-based high mobility two dimensional electron system that displays a tunable metal-insulator transition. Through a comprehensive analysis of the dependence of electronic transport on temperature, carrier density, in-plane and perpendicular magnetic fields, and voltage bias, we provide evidence for the existence of competing correlated metallic and insulating states with varying degrees of spin polarization. Our system features an unprecedented level of agreement with the state-of-the-art quantum monte carlo phase diagram of the ideal jellium model, including a wigner crystallization transition at a value of the interaction parameter $r_s\\sim 30$ and the absence of a pure stoner transition."
    },
    {
        "category": "paper_abstract",
        "id": 211,
        "HWT_sentence": "Understanding how strongly correlated two-dimensional (2d) systems can give rise to unconventional superconductivity with high critical temperatures is one of the major unsolved problems in condensed matter physics. Ultracold 2d fermi gases have emerged as clean and controllable model systems to study the interplay of strong correlations and reduced dimensionality, but direct evidence of superfluidity in these systems has been missing. Here, we demonstrate superfluidity in an ultracold 2d fermi gas by moving a periodic potential through the system and observing no dissipation below a critical velocity v$_{\\rm c}$. We measure v$_{\\rm c}$ as a function of interaction strength and find a maximum in the crossover regime between bosonic and fermionic superfluidity. Our measurement establishes ultracold fermi gases as a powerful tool for studying the influence of reduced dimensionality on strongly correlated superfluids."
    },
    {
        "category": "paper_abstract",
        "id": 212,
        "HWT_sentence": "A stream of algorithmic advances has steadily increased the popularity of the bayesian approach as an inference paradigm, both from the theoretical and applied perspective. Even with apparent successes in numerous application fields, a rising concern is the robustness of bayesian inference in the presence of model misspecification, which may lead to undesirable extreme behavior of the posterior distributions for large sample sizes. Generalized belief updating with a loss function represents a central principle to making bayesian inference more robust and less vulnerable to deviations from the assumed model. Here we consider such updates with $f$-divergences to quantify a discrepancy between the assumed statistical model and the probability distribution which generated the observed data. Since the latter is generally unknown, estimation of the divergence may be viewed as an intractable problem. We show that the divergence becomes accessible through the use of probabilistic classifiers that can leverage an estimate of the ratio of two probability distributions even when one or both of them is unknown."
    },
    {
        "category": "paper_abstract",
        "id": 213,
        "HWT_sentence": "Over the past few years, there has been significant interest in video action recognition systems and models. However, direct comparison of accuracy and computational performance results remain clouded by differing training environments, hardware specifications, hyperparameters, pipelines, and inference methods. This article provides a direct comparison between fourteen off-the-shelf and state-of-the-art models by ensuring consistency in these training characteristics in order to provide readers with a meaningful comparison across different types of video action recognition algorithms. Accuracy of the models is evaluated using standard top-1 and top-5 accuracy metrics in addition to a proposed new accuracy metric. Additionally, we compare computational performance of distributed training from two to sixty-four gpus on a state-of-the-art hpc system."
    },
    {
        "category": "paper_abstract",
        "id": 214,
        "HWT_sentence": "What is the dimension of spacetime? we address this question in the context of the ads/cft correspondence. We give a prescription for computing the number of large bulk dimensions, $d$, from strongly-coupled cft$_d$ data, where \"large\" means parametrically of order the ads scale. The idea is that unitarity of 1-loop ads amplitudes, dual to non-planar cft correlators, fixes $d$ in terms of tree-level data. We make this observation rigorous by deriving a positive-definite sum rule for the 1-loop double-discontinuity in the flat space/bulk-point limit. This enables us to prove an array of ads/cft folklore, and to infer new properties of large $n$ cfts at strong coupling that ensure consistency of emergent large extra dimensions with string/m-theory."
    },
    {
        "category": "paper_abstract",
        "id": 215,
        "HWT_sentence": "Optimization of low-thrust trajectories that involve a larger number of orbit revolutions is considered a challenging problem. This paper describes a high-precision symplectic method and optimization techniques to solve the minimum-energy low-thrust multi-revolution orbit transfer problem. First, the optimal orbit transfer problem is posed as a constrained nonlinear optimal control problem. Then, the constrained nonlinear optimal control problem is converted into an equivalent linear quadratic form near a reference solution. The reference solution is updated iteratively by solving a sequence of linear-quadratic optimal control sub-problems, until convergence. Each sub-problem is solved via a symplectic method in discrete form. To facilitate the convergence of the algorithm, the spacecraft dynamics are expressed via modified equinoctial elements. Interpolating the non-singular equinoctial orbital elements and the spacecraft mass between the initial point and end point is proven beneficial to accelerate the convergence process."
    },
    {
        "category": "paper_abstract",
        "id": 216,
        "HWT_sentence": "What is the dimension of spacetime? we address this question in the context of the ads/cft correspondence. We give a prescription for computing the number of large bulk dimensions, $d$, from strongly-coupled cft$_d$ data, where \"large\" means parametrically of order the ads scale. The idea is that unitarity of 1-loop ads amplitudes, dual to non-planar cft correlators, fixes $d$ in terms of tree-level data. We make this observation rigorous by deriving a positive-definite sum rule for the 1-loop double-discontinuity in the flat space/bulk-point limit. This enables us to prove an array of ads/cft folklore, and to infer new properties of large $n$ cfts at strong coupling that ensure consistency of emergent large extra dimensions with string/m-theory. We discover an ope universality at the string scale: to leading order in large $n$, heavy-heavy-light three-point functions, with heavy operators that are parametrically lighter than a power of $n$, are linear in the heavy conformal dimension."
    },
    {
        "category": "paper_abstract",
        "id": 217,
        "HWT_sentence": "Like the old saying, \"a graph is worth a thousand words,\" the non-verbal language, encapsulated in the concept of inscription, is a fundamental rhetorical device in the construction of knowledge represented by research outputs. As many inscriptions are deeply situated in a scientific and data-driven research paradigm, they can be used to understand the relationships between research traditions involved in the field of digital humanities (dh), a highly cross-disciplinary field that is frequently regarded as a battleground between these distinct research traditions, especially the humanities and stem fields. This paper presents a quantitative, community-focused examination of how inscriptions are used in english-language research articles in dh journals."
    },
    {
        "category": "paper_abstract",
        "id": 218,
        "HWT_sentence": "Early and accurate prediction of overall survival (os) time can help to obtain better treatment planning for brain tumor patients. Although many os time prediction methods have been developed and obtain promising results, there are still several issues. First, conventional prediction methods rely on radiomic features at the local lesion area of a magnetic resonance (mr) volume, which may not represent the full image or model complex tumor patterns. Second, different types of scanners (i.e., multi-modal data) are sensitive to different brain regions, which makes it challenging to effectively exploit the complementary information across multiple modalities and also preserve the modality-specific properties. Third, existing methods focus on prediction models, ignoring complex data-to-label relationships."
    },
    {
        "category": "paper_abstract",
        "id": 219,
        "HWT_sentence": "Like the old saying, \"a graph is worth a thousand words,\" the non-verbal language, encapsulated in the concept of inscription, is a fundamental rhetorical device in the construction of knowledge represented by research outputs. As many inscriptions are deeply situated in a scientific and data-driven research paradigm, they can be used to understand the relationships between research traditions involved in the field of digital humanities (dh), a highly cross-disciplinary field that is frequently regarded as a battleground between these distinct research traditions, especially the humanities and stem fields. This paper presents a quantitative, community-focused examination of how inscriptions are used in english-language research articles in dh journals. We randomly selected 252 articles published between 2011 and 2020 from a representative dh journal list, and manually coded and classified inscriptions and author domains in these publications."
    },
    {
        "category": "paper_abstract",
        "id": 220,
        "HWT_sentence": "Like the old saying, \"a graph is worth a thousand words,\" the non-verbal language, encapsulated in the concept of inscription, is a fundamental rhetorical device in the construction of knowledge represented by research outputs. As many inscriptions are deeply situated in a scientific and data-driven research paradigm, they can be used to understand the relationships between research traditions involved in the field of digital humanities (dh), a highly cross-disciplinary field that is frequently regarded as a battleground between these distinct research traditions, especially the humanities and stem fields. This paper presents a quantitative, community-focused examination of how inscriptions are used in english-language research articles in dh journals. We randomly selected 252 articles published between 2011 and 2020 from a representative dh journal list, and manually coded and classified inscriptions and author domains in these publications. We found that inscriptions have been increasingly used during the past decade and their uses are more intensive in publications led by stem authors comparing to other domains."
    },
    {
        "category": "paper_abstract",
        "id": 221,
        "HWT_sentence": "Based on the numerical method proposed in [g. Hu, x. Xie, f. Xu, j. Comput. Phys., 355 (2018), 436-449.] for kohn-sham equation, further improvement on the efficiency is obtained in this paper by i). Designing a numerical method with the strategy of separately handling the nonlinear hartree potential and exchange-correlation potential, and ii).parallelizing the algorithm in an eigenpairwise approach. The feasibility of two approaches are analyzed in detail, and the new algorithm is described completely. Compared with previous results, a significant improvement of numerical efficiency can be observed from plenty of numerical experiments, which make the new method more suitable for the practical problems."
    },
    {
        "category": "paper_abstract",
        "id": 222,
        "HWT_sentence": "Conditions for net fast ion drive are derived for beam-driven, sub-cyclotron compressional (cae) and global (gae) alfv\\'en eigenmodes, such as those routinely observed in spherical tokamaks such as nstx(-u) and mast. Both co- and counter-propagating caes and gaes are investigated, driven by the ordinary and anomalous doppler-shifted cyclotron resonance with fast ions. Whereas prior results were restricted to vanishingly narrow distributions in velocity space, broad parameter regimes are identified in this work which enable an analytic treatment for realistic fast ion distributions generated by neutral beam injection. The simple, approximate conditions derived in these regimes for beam distributions of realistic width compare well to the numerical evaluation of the full analytic expressions for fast ion drive."
    },
    {
        "category": "paper_abstract",
        "id": 223,
        "HWT_sentence": "Chiral spin textures are researched widely in condensed matter systems and show potential for spintronics and storage applications. Along with extensive condensed-matter studies of chiral spin textures, photonic counterparts of these textures have been observed in various optical systems with broken inversion symmetry. Unfortunately, the resemblances are only phenomenological. This work proposes a theoretical framework based on the variational theorem to show that the formation of photonic chiral spin textures in an optical interface is derived from the system's symmetry and relativity. Analysis of the optical system's rotational symmetry indicates that conservation of the total angular momentum is preserved from the local variations of spin vectors. Specifically, although the integral spin momentum does not carry net energy, the local spin momentum distribution, which determines the local subluminal energy transport and minimization variation of the square of total angular momentum, results in the chiral twisting of the spin vectors."
    },
    {
        "category": "paper_abstract",
        "id": 224,
        "HWT_sentence": "Conditions for net fast ion drive are derived for beam-driven, sub-cyclotron compressional (cae) and global (gae) alfv\\'en eigenmodes, such as those routinely observed in spherical tokamaks such as nstx(-u) and mast. Both co- and counter-propagating caes and gaes are investigated, driven by the ordinary and anomalous doppler-shifted cyclotron resonance with fast ions. Whereas prior results were restricted to vanishingly narrow distributions in velocity space, broad parameter regimes are identified in this work which enable an analytic treatment for realistic fast ion distributions generated by neutral beam injection. The simple, approximate conditions derived in these regimes for beam distributions of realistic width compare well to the numerical evaluation of the full analytic expressions for fast ion drive. Moreover, previous results in the very narrow beam case are corrected and generalized to retain all terms in $\\omega/\\omega_{ci}$ and $k_\\parallel/k_\\perp$, which are often assumed to be small parameters but can significantly modify the conditions of drive and damping when they are non-negligible."
    },
    {
        "category": "paper_abstract",
        "id": 225,
        "HWT_sentence": "Spontaneous conversations in real-world settings such as those found in child-centered recordings have been shown to be amongst the most challenging audio files to process. Nevertheless, building speech processing models handling such a wide variety of conditions would be particularly useful for language acquisition studies in which researchers are interested in the quantity and quality of the speech that children hear and produce, as well as for early diagnosis and measuring effects of remediation. In this paper, we present our approach to designing an open-source neural network to classify audio segments into vocalizations produced by the child wearing the recording device, vocalizations produced by other children, adult male speech, and adult female speech."
    },
    {
        "category": "paper_abstract",
        "id": 226,
        "HWT_sentence": "Spontaneous conversations in real-world settings such as those found in child-centered recordings have been shown to be amongst the most challenging audio files to process. Nevertheless, building speech processing models handling such a wide variety of conditions would be particularly useful for language acquisition studies in which researchers are interested in the quantity and quality of the speech that children hear and produce, as well as for early diagnosis and measuring effects of remediation. In this paper, we present our approach to designing an open-source neural network to classify audio segments into vocalizations produced by the child wearing the recording device, vocalizations produced by other children, adult male speech, and adult female speech. To this end, we gathered diverse child-centered corpora which sums up to a total of 260 hours of recordings and covers 10 languages."
    },
    {
        "category": "paper_abstract",
        "id": 227,
        "HWT_sentence": "We study the null-boundaries of wheeler-de witt (wdw) patches in three dimensional poincare-ads, when the selected boundary timeslice is an arbitrary (non-constant) function, presenting some useful analytic statements about them. Special attention will be given to the piecewise smooth nature of the null-boundaries, due to the emergence of caustics and null-null joint curves. This is then applied, in the spirit of our previous paper arxiv:1806.08376, to the problem of how complexity of the cft$_2$ groundstate changes under a small local conformal transformation according to the action (ca) proposal. In stark contrast to the volume (cv) proposal, where this change is only proportional to the second order in the infinitesimal expansion parameter $\\sigma$, we show that in the ca case we obtain terms of order $\\sigma$ and even $\\sigma\\log(\\sigma)$."
    },
    {
        "category": "paper_abstract",
        "id": 228,
        "HWT_sentence": "Spontaneous conversations in real-world settings such as those found in child-centered recordings have been shown to be amongst the most challenging audio files to process. Nevertheless, building speech processing models handling such a wide variety of conditions would be particularly useful for language acquisition studies in which researchers are interested in the quantity and quality of the speech that children hear and produce, as well as for early diagnosis and measuring effects of remediation. In this paper, we present our approach to designing an open-source neural network to classify audio segments into vocalizations produced by the child wearing the recording device, vocalizations produced by other children, adult male speech, and adult female speech. To this end, we gathered diverse child-centered corpora which sums up to a total of 260 hours of recordings and covers 10 languages. Our model can be used as input for downstream tasks such as estimating the number of words produced by adult speakers, or the number of linguistic units produced by children."
    },
    {
        "category": "paper_abstract",
        "id": 229,
        "HWT_sentence": "We simultaneously measure the static friction and the real area of contact between two solid bodies. Under static conditions both quantities increase logarithmically in time, a phenomenon coined aging. Indeed, frictional strength is traditionally considered equivalent to the real area of contact. Here we show that this equivalence breaks down when a static shear load is applied during aging. The addition of such a shear load accelerates frictional aging while the aging rate of the real area of contact is unaffected. Moreover, a negative static shear - pulling instead of pushing - slows frictional aging, but similarly does not affect the aging of contacts."
    },
    {
        "category": "paper_abstract",
        "id": 230,
        "HWT_sentence": "The low luminosity of uranus is a long-standing challenge in planetary science. Simple adiabatic models are inconsistent with the measured luminosity, which indicates that uranus is non-adiabatic because it has thermal boundary layers and/or conductive regions. A gradual composition distribution acts as a thermal boundary to suppress convection and slow down the internal cooling. Here we investigate whether composition gradients in the deep interior of uranus can explain its low luminosity, the required composition gradient, and whether it is stable for convective mixing on a timescale of some billion years. We varied the primordial composition distribution and the initial energy budget of the planet, and chose the models that fit the currently measured properties (radius, luminosity, and moment of inertia) of uranus."
    },
    {
        "category": "paper_abstract",
        "id": 231,
        "HWT_sentence": "We simultaneously measure the static friction and the real area of contact between two solid bodies. Under static conditions both quantities increase logarithmically in time, a phenomenon coined aging. Indeed, frictional strength is traditionally considered equivalent to the real area of contact. Here we show that this equivalence breaks down when a static shear load is applied during aging. The addition of such a shear load accelerates frictional aging while the aging rate of the real area of contact is unaffected. Moreover, a negative static shear - pulling instead of pushing - slows frictional aging, but similarly does not affect the aging of contacts. The origin of this shear effect on aging is geometrical. When shear load is increased, minute relative tilts between the two blocks prematurely erase interfacial memory prior to sliding, negating the effect of aging."
    },
    {
        "category": "paper_abstract",
        "id": 232,
        "HWT_sentence": "The low luminosity of uranus is a long-standing challenge in planetary science. Simple adiabatic models are inconsistent with the measured luminosity, which indicates that uranus is non-adiabatic because it has thermal boundary layers and/or conductive regions. A gradual composition distribution acts as a thermal boundary to suppress convection and slow down the internal cooling. Here we investigate whether composition gradients in the deep interior of uranus can explain its low luminosity, the required composition gradient, and whether it is stable for convective mixing on a timescale of some billion years. We varied the primordial composition distribution and the initial energy budget of the planet, and chose the models that fit the currently measured properties (radius, luminosity, and moment of inertia) of uranus. We present several alternative non-adiabatic internal structures that fit the uranus measurements. We found that convective mixing is limited to the interior of uranus, and a composition gradient is stable and sufficient to explain its current luminosity."
    },
    {
        "category": "paper_abstract",
        "id": 233,
        "HWT_sentence": "We construct necessary and sufficient geometric conditions for a class of ads$_2$ solutions of m-theory with, at least, minimal supersymmetry to exist. We generalize previous results in the literature for ${\\cal n}=(2,0)$ supersymmetry in ads$_2$ to ${\\cal n}=(1,0)$. When the solution can be locally described as ads$_2\\times \\sigma_g \\times \\,$se$_7$ with $\\sigma_g$ a riemann surface of genus $g$ and se$_7$ a seven-dimensional sasaki-einstein manifold, we clarify and unify various solutions present in the literature."
    },
    {
        "category": "paper_abstract",
        "id": 234,
        "HWT_sentence": "We construct necessary and sufficient geometric conditions for a class of ads$_2$ solutions of m-theory with, at least, minimal supersymmetry to exist. We generalize previous results in the literature for ${\\cal n}=(2,0)$ supersymmetry in ads$_2$ to ${\\cal n}=(1,0)$. When the solution can be locally described as ads$_2\\times \\sigma_g \\times \\,$se$_7$ with $\\sigma_g$ a riemann surface of genus $g$ and se$_7$ a seven-dimensional sasaki-einstein manifold, we clarify and unify various solutions present in the literature. In the case of se$_7=q^{1,1,1}$ we find a new solution with baryonic and mesonic charges turned on simultaneously."
    },
    {
        "category": "paper_abstract",
        "id": 235,
        "HWT_sentence": "We present the first results from a study of tess sector 1 and 2 light curves for eight evolved massive stars in the lmc: six yellow supergiants (ysgs) and two luminous blue variables (lbvs), including s doradus. We use an iterative prewhitening procedure to characterize the short-timescale variability in all eight stars. The periodogram of one of the ysgs, hd 269953, displays multiple strong peaks at higher frequencies than its fellows. While the field surrounding hd 269953 is quite crowded, it is the brightest star in the region, and has infrared colors indicating it is dusty. We suggest hd 269953 may be in a post-red supergiant evolutionary phase. We find a signal with a period of $\\sim5$ days for the lbv hd 269582. The periodogram of s doradus shows a complicated structure, with peaks below frequencies of 1.5 cycles per day."
    },
    {
        "category": "paper_abstract",
        "id": 236,
        "HWT_sentence": "We present the first results from a study of tess sector 1 and 2 light curves for eight evolved massive stars in the lmc: six yellow supergiants (ysgs) and two luminous blue variables (lbvs), including s doradus. We use an iterative prewhitening procedure to characterize the short-timescale variability in all eight stars. The periodogram of one of the ysgs, hd 269953, displays multiple strong peaks at higher frequencies than its fellows. While the field surrounding hd 269953 is quite crowded, it is the brightest star in the region, and has infrared colors indicating it is dusty. We suggest hd 269953 may be in a post-red supergiant evolutionary phase. We find a signal with a period of $\\sim5$ days for the lbv hd 269582. The periodogram of s doradus shows a complicated structure, with peaks below frequencies of 1.5 cycles per day. We fit the shape of the background noise of all eight light curves, and find a red noise component in all of them."
    },
    {
        "category": "paper_abstract",
        "id": 237,
        "HWT_sentence": "Autonomous vehicle has been transforming intelligent transportation systems. As telecommunication technology improves, autonomous vehicles are getting connected to each other and to infrastructures, forming connected and autonomous vehicles (cavs). Cavs will help humans achieve safe, efficient, and autonomous transportation systems. However, cavs will face significant security challenges because many of their components are vulnerable to attacks, and a successful attack on a cav may have significant impacts on other cavs and infrastructures due to their communications. In this paper, we conduct a survey on 184 papers from 2000 to 2020 to understand state-of-the-art cav attacks and defense techniques."
    },
    {
        "category": "paper_abstract",
        "id": 238,
        "HWT_sentence": "Prco$_2$ga$_8$ is an orthorhombic quasi-skutterudite type compound which crystallizes in the caco$_2$al$_8$ structure type, with space group $pbam$ (no. 55). The pr$^{3+}$ ion has a site symmetry of $c_s$ which predicts a crystal electric field (cef) level splitting into 9 singlets for $j$ = 4. However, a phase transition at $t_m$ = 1.28~k is observed in electrical resistivity and specific heat results and is reported in this paper. The electrical resistivity shows an upturn below $t_m$ due to the superzone-gap formation. This transition is tuneable in fields and is suppressed to lower temperatures with applied magnetic fields."
    },
    {
        "category": "paper_abstract",
        "id": 239,
        "HWT_sentence": "Autonomous vehicle has been transforming intelligent transportation systems. As telecommunication technology improves, autonomous vehicles are getting connected to each other and to infrastructures, forming connected and autonomous vehicles (cavs). Cavs will help humans achieve safe, efficient, and autonomous transportation systems. However, cavs will face significant security challenges because many of their components are vulnerable to attacks, and a successful attack on a cav may have significant impacts on other cavs and infrastructures due to their communications. In this paper, we conduct a survey on 184 papers from 2000 to 2020 to understand state-of-the-art cav attacks and defense techniques. This survey first presents a comprehensive overview of security attacks and their corresponding countermeasures on cavs. We then discuss the details of attack models based on the targeted cav components of attacks, access requirements, and attack motives."
    },
    {
        "category": "paper_abstract",
        "id": 240,
        "HWT_sentence": "Autonomous vehicle has been transforming intelligent transportation systems. As telecommunication technology improves, autonomous vehicles are getting connected to each other and to infrastructures, forming connected and autonomous vehicles (cavs). Cavs will help humans achieve safe, efficient, and autonomous transportation systems. However, cavs will face significant security challenges because many of their components are vulnerable to attacks, and a successful attack on a cav may have significant impacts on other cavs and infrastructures due to their communications. In this paper, we conduct a survey on 184 papers from 2000 to 2020 to understand state-of-the-art cav attacks and defense techniques. This survey first presents a comprehensive overview of security attacks and their corresponding countermeasures on cavs. We then discuss the details of attack models based on the targeted cav components of attacks, access requirements, and attack motives. Finally, we identify some current research challenges and trends from the perspectives of both academic research and industrial development."
    },
    {
        "category": "paper_abstract",
        "id": 241,
        "HWT_sentence": "We consider a quantum sensor network of qubit sensors coupled to a field $f(\\vec{x};\\vec{\\theta})$ analytically parameterized by the vector of parameters $\\vec\\theta$. The qubit sensors are fixed at positions $\\vec{x}_1,\\dots,\\vec{x}_d$. While the functional form of $f(\\vec{x};\\vec{\\theta})$ is known, the parameters $\\vec{\\theta}$ are not. We derive saturable bounds on the precision of measuring an arbitrary analytic function $q(\\vec{\\theta})$ of these parameters and construct the optimal protocols that achieve these bounds."
    },
    {
        "category": "paper_abstract",
        "id": 242,
        "HWT_sentence": "We consider a quantum sensor network of qubit sensors coupled to a field $f(\\vec{x};\\vec{\\theta})$ analytically parameterized by the vector of parameters $\\vec\\theta$. The qubit sensors are fixed at positions $\\vec{x}_1,\\dots,\\vec{x}_d$. While the functional form of $f(\\vec{x};\\vec{\\theta})$ is known, the parameters $\\vec{\\theta}$ are not. We derive saturable bounds on the precision of measuring an arbitrary analytic function $q(\\vec{\\theta})$ of these parameters and construct the optimal protocols that achieve these bounds. Our results are obtained from a combination of techniques from quantum information theory and duality theorems for linear programming."
    },
    {
        "category": "paper_abstract",
        "id": 243,
        "HWT_sentence": "When constructing models to summarize clinical data to be used for simulations, it is good practice to evaluate the models for their capacity to reproduce the data. This can be done by means of visual predictive checks (vpc), which consist of (1) several reproductions of the original study by simulation from the model under evaluation, (2) calculating estimates of interest for each simulated study and (3) comparing the distribution of those estimates with the estimate from the original study. This procedure is a generic method that is straightforward to apply, in general. Here we consider the application of the method to time to event data and consider the special case when a time-varying covariate is not known or cannot be approximated after event time. In this case, simulations cannot be conducted beyond the end of the follow-up time (event or censoring time) in the original study."
    },
    {
        "category": "paper_abstract",
        "id": 244,
        "HWT_sentence": "We consider a quantum sensor network of qubit sensors coupled to a field $f(\\vec{x};\\vec{\\theta})$ analytically parameterized by the vector of parameters $\\vec\\theta$. The qubit sensors are fixed at positions $\\vec{x}_1,\\dots,\\vec{x}_d$. While the functional form of $f(\\vec{x};\\vec{\\theta})$ is known, the parameters $\\vec{\\theta}$ are not. We derive saturable bounds on the precision of measuring an arbitrary analytic function $q(\\vec{\\theta})$ of these parameters and construct the optimal protocols that achieve these bounds. Our results are obtained from a combination of techniques from quantum information theory and duality theorems for linear programming. They can be applied to many problems, including optimal placement of quantum sensors, field interpolation, and the measurement of functionals of parametrized fields."
    },
    {
        "category": "paper_abstract",
        "id": 245,
        "HWT_sentence": "Micro-focus computed tomography (ct), enabling the reconstruction of hyperfine structure within objects, is a powerful nondestructive testing tool in many fields. Current x-ray sources for micro-focus ct are typically limited by their relatively low photon energy and low flux. An all-optical inverse compton scattering source (aocs) based on laser wakefield accelerator (lwfa) can generate intense quasi-monoenergetic x/gamma-ray pulses in the kev-mev range with micron-level source size, and its potential application for micro-focus ct has become very attractive in recent years due to the fast pace progress made in lwfa. Here we report the first experimental demonstration of high-fidelity micro-focus ct using aocs (~70 kev) by imaging and reconstructing a test object with complex inner structures."
    },
    {
        "category": "paper_abstract",
        "id": 246,
        "HWT_sentence": "Micro-focus computed tomography (ct), enabling the reconstruction of hyperfine structure within objects, is a powerful nondestructive testing tool in many fields. Current x-ray sources for micro-focus ct are typically limited by their relatively low photon energy and low flux. An all-optical inverse compton scattering source (aocs) based on laser wakefield accelerator (lwfa) can generate intense quasi-monoenergetic x/gamma-ray pulses in the kev-mev range with micron-level source size, and its potential application for micro-focus ct has become very attractive in recent years due to the fast pace progress made in lwfa. Here we report the first experimental demonstration of high-fidelity micro-focus ct using aocs (~70 kev) by imaging and reconstructing a test object with complex inner structures."
    },
    {
        "category": "paper_abstract",
        "id": 247,
        "HWT_sentence": "Micro-focus computed tomography (ct), enabling the reconstruction of hyperfine structure within objects, is a powerful nondestructive testing tool in many fields. Current x-ray sources for micro-focus ct are typically limited by their relatively low photon energy and low flux. An all-optical inverse compton scattering source (aocs) based on laser wakefield accelerator (lwfa) can generate intense quasi-monoenergetic x/gamma-ray pulses in the kev-mev range with micron-level source size, and its potential application for micro-focus ct has become very attractive in recent years due to the fast pace progress made in lwfa. Here we report the first experimental demonstration of high-fidelity micro-focus ct using aocs (~70 kev) by imaging and reconstructing a test object with complex inner structures. A region-of-interest (roi) ct method is adopted to utilize the relatively small field-of-view (fov) of aocs to obtain high-resolution reconstruction."
    },
    {
        "category": "paper_abstract",
        "id": 248,
        "HWT_sentence": "Micro-focus computed tomography (ct), enabling the reconstruction of hyperfine structure within objects, is a powerful nondestructive testing tool in many fields. Current x-ray sources for micro-focus ct are typically limited by their relatively low photon energy and low flux. An all-optical inverse compton scattering source (aocs) based on laser wakefield accelerator (lwfa) can generate intense quasi-monoenergetic x/gamma-ray pulses in the kev-mev range with micron-level source size, and its potential application for micro-focus ct has become very attractive in recent years due to the fast pace progress made in lwfa. Here we report the first experimental demonstration of high-fidelity micro-focus ct using aocs (~70 kev) by imaging and reconstructing a test object with complex inner structures. A region-of-interest (roi) ct method is adopted to utilize the relatively small field-of-view (fov) of aocs to obtain high-resolution reconstruction. This demonstration of the roi micro-focus ct based on aocs is a key step for its application in the field of hyperfine nondestructive testing."
    },
    {
        "category": "paper_abstract",
        "id": 249,
        "HWT_sentence": "In any natural science, measurements are the essential link between theory and observable reality. Is it possible to obtain accurate and relevant information via measurement whose action on the probed system is unknown? in other words, can one be convinced to know something about the nature without knowing in detail how the information was obtained? in this paper, we show that the answer is surprisingly, yes. We construct and experimentally implement a quantum optical probing measurement where measurements on the probes, the photons' polarization states, are used to extract information on the systems, the frequency spectra of the same photons."
    },
    {
        "category": "paper_abstract",
        "id": 250,
        "HWT_sentence": "In any natural science, measurements are the essential link between theory and observable reality. Is it possible to obtain accurate and relevant information via measurement whose action on the probed system is unknown? in other words, can one be convinced to know something about the nature without knowing in detail how the information was obtained? in this paper, we show that the answer is surprisingly, yes. We construct and experimentally implement a quantum optical probing measurement where measurements on the probes, the photons' polarization states, are used to extract information on the systems, the frequency spectra of the same photons. Unlike the pre-existing probing protocols, our measurement does not require any knowledge of the interaction between the probe and the system."
    },
    {
        "category": "speech",
        "id": 251,
        "HWT_sentence": "Have you ever been in the position of watching silicon valley take off and wish that you had known what was about to happen? (laughter)so, i'm here to talk about what i think is going to be the most intense disruption of the technology world that's occurred in the last 15 years. And i believe the end product of it will be entirely about engagement. In fact, i think it is possibly a transformational change in the way we're going to think about engagement.so what would you do if you knew today that there was going to be a major technology cycle beginning in the next couple years, and that you could participate in it?"
    },
    {
        "category": "speech",
        "id": 252,
        "HWT_sentence": "Immortality. In movies, kings are always searching for the secret to immortality. But is immortality really a good thing? to a ten-year-old boy, one year is the same as 10% of his life. To his forty-year-old mother, one year is merely 2.5% of her life. The same year, 365 days, can feel differently to different people. If we live until we're 82, that's about 30,000 days. If this boy lives for 30,000 years, a year to him could feel like a day. And if this boy's emotions sustain through the potential boredom of living for millions of years, he might become extremely lonely and sad, knowing he has and always will outlive everyone he has ever loved."
    },
    {
        "category": "speech",
        "id": 253,
        "HWT_sentence": "Immortality. In movies, kings are always searching for the secret to immortality. But is immortality really a good thing? to a ten-year-old boy, one year is the same as 10% of his life. To his forty-year-old mother, one year is merely 2.5% of her life. The same year, 365 days, can feel differently to different people. If we live until we're 82, that's about 30,000 days. If this boy lives for 30,000 years, a year to him could feel like a day. And if this boy's emotions sustain through the potential boredom of living for millions of years, he might become extremely lonely and sad, knowing he has and always will outlive everyone he has ever loved. But what if everyone were immortal? well, first off, earth is only so big."
    },
    {
        "category": "speech",
        "id": 254,
        "HWT_sentence": "Immortality. In movies, kings are always searching for the secret to immortality. But is immortality really a good thing? to a ten-year-old boy, one year is the same as 10% of his life. To his forty-year-old mother, one year is merely 2.5% of her life. The same year, 365 days, can feel differently to different people. If we live until we're 82, that's about 30,000 days. If this boy lives for 30,000 years, a year to him could feel like a day. And if this boy's emotions sustain through the potential boredom of living for millions of years, he might become extremely lonely and sad, knowing he has and always will outlive everyone he has ever loved. But what if everyone were immortal? well, first off, earth is only so big. So, where would we all live? (grunts) \"excuse me!\""
    },
    {
        "category": "speech",
        "id": 255,
        "HWT_sentence": "The universe, rather beautiful, isn't it? it's quite literally got everything, from the very big to the very small. Sure, there are some less than savory elements in there, but on the whole, scholars agree that its existence is probably a good thing. Such a good thing that an entire field of scientific endeavor is devoted to its study. This is known as cosmology. Cosmologists look at what's out there in space and piece together the tale of how our universe evolved: what it's doing now, what it's going to be doing, and how it all began in the first place."
    },
    {
        "category": "speech",
        "id": 256,
        "HWT_sentence": "The universe, rather beautiful, isn't it? it's quite literally got everything, from the very big to the very small. Sure, there are some less than savory elements in there, but on the whole, scholars agree that its existence is probably a good thing. Such a good thing that an entire field of scientific endeavor is devoted to its study. This is known as cosmology. Cosmologists look at what's out there in space and piece together the tale of how our universe evolved: what it's doing now, what it's going to be doing, and how it all began in the first place. It was edwin hubble who first noticed that our universe is expanding, by noting that galaxies seem to be flying further and further apart."
    },
    {
        "category": "speech",
        "id": 257,
        "HWT_sentence": "The universe, rather beautiful, isn't it? it's quite literally got everything, from the very big to the very small. Sure, there are some less than savory elements in there, but on the whole, scholars agree that its existence is probably a good thing. Such a good thing that an entire field of scientific endeavor is devoted to its study. This is known as cosmology. Cosmologists look at what's out there in space and piece together the tale of how our universe evolved: what it's doing now, what it's going to be doing, and how it all began in the first place. It was edwin hubble who first noticed that our universe is expanding, by noting that galaxies seem to be flying further and further apart. This implied that everything should have started with the monumental explosion of an infinitely hot, infinitely small point."
    },
    {
        "category": "speech",
        "id": 258,
        "HWT_sentence": "In oxford in the 1950s, there was a fantastic doctor, who was very unusual, named alice stewart. And alice was unusual partly because, of course, she was a woman, which was pretty rare in the 1950s. And she was brilliant, she was one of the, at the time, the youngest fellow to be elected to the royal college of physicians. She was unusual too because she continued to work after she got married, after she had kids, and even after she got divorced and was a single parent, she continued her medical work.and she was unusual because she was really interested in a new science, the emerging field of epidemiology, the study of patterns in disease. But like every scientist, she appreciated that to make her mark, what she needed to do was find a hard problem and solve it. The hard problem that alice chose was the rising incidence of childhood cancers."
    },
    {
        "category": "speech",
        "id": 259,
        "HWT_sentence": "Hello. My name is simone. You know how people tell you if you get nervous when onstage, picture people in the audience naked? like it's this thing that's supposed to make you feel better. But i was thinking — picturing all of you naked in 2018 feels kind of weird and wrong. Like, we're working really hard on moving past stuff like that, so we need a new method of dealing with if you get nervous onstage. And i realized that what i'd really like is that i can look at you as much as you're looking at me — just to even things out a little bit."
    },
    {
        "category": "speech",
        "id": 260,
        "HWT_sentence": "Hello. My name is simone. You know how people tell you if you get nervous when onstage, picture people in the audience naked? like it's this thing that's supposed to make you feel better. But i was thinking — picturing all of you naked in 2018 feels kind of weird and wrong. Like, we're working really hard on moving past stuff like that, so we need a new method of dealing with if you get nervous onstage. And i realized that what i'd really like is that i can look at you as much as you're looking at me — just to even things out a little bit. So if i had way more eyeballs, then we'd all be really comfortable, right?"
    },
    {
        "category": "speech",
        "id": 261,
        "HWT_sentence": "Hello. My name is simone. You know how people tell you if you get nervous when onstage, picture people in the audience naked? like it's this thing that's supposed to make you feel better. But i was thinking — picturing all of you naked in 2018 feels kind of weird and wrong. Like, we're working really hard on moving past stuff like that, so we need a new method of dealing with if you get nervous onstage. And i realized that what i'd really like is that i can look at you as much as you're looking at me — just to even things out a little bit. So if i had way more eyeballs, then we'd all be really comfortable, right? so in preparation for this talk, i made myself a shirt."
    },
    {
        "category": "speech",
        "id": 262,
        "HWT_sentence": "Hello. My name is simone. You know how people tell you if you get nervous when onstage, picture people in the audience naked? like it's this thing that's supposed to make you feel better. But i was thinking — picturing all of you naked in 2018 feels kind of weird and wrong. Like, we're working really hard on moving past stuff like that, so we need a new method of dealing with if you get nervous onstage. And i realized that what i'd really like is that i can look at you as much as you're looking at me — just to even things out a little bit. So if i had way more eyeballs, then we'd all be really comfortable, right? so in preparation for this talk, i made myself a shirt. (rattling)(laughter)it's googly eyes. It took me 14 hours and 227 googly eyes to make this shirt."
    },
    {
        "category": "speech",
        "id": 263,
        "HWT_sentence": "Across europe and central asia, approximately one million children live in large residential institutions, usually known as orphanages. Most people imagine orphanages as a benign environment that care for children. Others know more about the living conditions there, but still think they're a necessary evil. After all, where else would we put all of those children who don't have any parents?but 60 years of research has demonstrated that separating children from their families and placing them in large institutions seriously harms their health and development, and this is particularly true for young babies. As we know, babies are born without their full muscle development, and that includes the brain."
    },
    {
        "category": "speech",
        "id": 264,
        "HWT_sentence": "People say that a long, long time ago, everybody on earth spoke the same language and belonged to the same tribe. And i guess people had a little too much time on their hands, because they decided they were going to work together to become as great as god. So they started to build a tower up into the heavens. God saw this and was angry, and to punish the people for their arrogance, god destroyed the tower and scattered the people to the ends of the earth and made them all speak different languages.this is the story of the tower of babel, and it's probably not a literal historical truth, but it does tell us something about the way that we understand languages and speakers."
    },
    {
        "category": "speech",
        "id": 265,
        "HWT_sentence": "Across europe and central asia, approximately one million children live in large residential institutions, usually known as orphanages. Most people imagine orphanages as a benign environment that care for children. Others know more about the living conditions there, but still think they're a necessary evil. After all, where else would we put all of those children who don't have any parents?but 60 years of research has demonstrated that separating children from their families and placing them in large institutions seriously harms their health and development, and this is particularly true for young babies. As we know, babies are born without their full muscle development, and that includes the brain. During the first three years of life, the brain grows to its full size, with most of that growth taking place in the first six months."
    },
    {
        "category": "speech",
        "id": 266,
        "HWT_sentence": "For over a decade as a doctor, i've cared for homeless veterans, for working-class families. I've cared for people who live and work in conditions that can be hard, if not harsh, and that work has led me to believe that we need a fundamentally different way of looking at healthcare. We simply need a healthcare system that moves beyond just looking at the symptoms that bring people into clinics, but instead actually is able to look and improve health where it begins. And where health begins is not in the four walls of a doctor's office, but where we live and where we work, where we eat, sleep, learn and play, where we spend the majority of our lives.so what does this different approach to healthcare look like, an approach that can improve health where it begins? to illustrate this, i'll tell you about veronica. Veronica was the 17th patient out of my 26-patient day at that clinic in south central los angeles."
    },
    {
        "category": "speech",
        "id": 267,
        "HWT_sentence": "Your hands, up close, are anything but smooth. With peaks and valleys, folds and rifts, there are plenty of hiding places for a virus to stick. If you then touch your face, the virus can infect you. But there are two extraordinarily simple ways you can keep that from happening: soap and water, and hand sanitizer. So which is better?the coronavirus that causes covid-19 is one of many viruses whose protective outer surface is made of a lipid bilayer. These lipids are pin shaped molecules whose heads are attracted to water, and tails are repulsed by it."
    },
    {
        "category": "speech",
        "id": 268,
        "HWT_sentence": "Your hands, up close, are anything but smooth. With peaks and valleys, folds and rifts, there are plenty of hiding places for a virus to stick. If you then touch your face, the virus can infect you. But there are two extraordinarily simple ways you can keep that from happening: soap and water, and hand sanitizer. So which is better?the coronavirus that causes covid-19 is one of many viruses whose protective outer surface is made of a lipid bilayer. These lipids are pin shaped molecules whose heads are attracted to water, and tails are repulsed by it. So in water-rich environments, lipids naturally form a shell like this, with the heads outside and the tails inside."
    },
    {
        "category": "speech",
        "id": 269,
        "HWT_sentence": "Your hands, up close, are anything but smooth. With peaks and valleys, folds and rifts, there are plenty of hiding places for a virus to stick. If you then touch your face, the virus can infect you. But there are two extraordinarily simple ways you can keep that from happening: soap and water, and hand sanitizer. So which is better?the coronavirus that causes covid-19 is one of many viruses whose protective outer surface is made of a lipid bilayer. These lipids are pin shaped molecules whose heads are attracted to water, and tails are repulsed by it. So in water-rich environments, lipids naturally form a shell like this, with the heads outside and the tails inside. Their shared reaction to water makes the lipids stick loosely together— this is called the hydrophobic effect."
    },
    {
        "category": "speech",
        "id": 270,
        "HWT_sentence": "Your hands, up close, are anything but smooth. With peaks and valleys, folds and rifts, there are plenty of hiding places for a virus to stick. If you then touch your face, the virus can infect you. But there are two extraordinarily simple ways you can keep that from happening: soap and water, and hand sanitizer. So which is better?the coronavirus that causes covid-19 is one of many viruses whose protective outer surface is made of a lipid bilayer. These lipids are pin shaped molecules whose heads are attracted to water, and tails are repulsed by it. So in water-rich environments, lipids naturally form a shell like this, with the heads outside and the tails inside. Their shared reaction to water makes the lipids stick loosely together— this is called the hydrophobic effect. This outer structure helps the molecular machinery of the virus break through cellular membranes and hijack our cells."
    },
    {
        "category": "speech",
        "id": 271,
        "HWT_sentence": "If i could reveal anything that is hidden from us, at least in modern cultures, it would be to reveal something that we've forgotten, that we used to know as well as we knew our own names. And that is that we live in a competent universe, that we are part of a brilliant planet, and that we are surrounded by genius.biomimicry is a new discipline that tries to learn from those geniuses, and take advice from them, design advice. That's where i live, and it's my university as well. I'm surrounded by genius."
    },
    {
        "category": "speech",
        "id": 272,
        "HWT_sentence": "If i could reveal anything that is hidden from us, at least in modern cultures, it would be to reveal something that we've forgotten, that we used to know as well as we knew our own names. And that is that we live in a competent universe, that we are part of a brilliant planet, and that we are surrounded by genius.biomimicry is a new discipline that tries to learn from those geniuses, and take advice from them, design advice. That's where i live, and it's my university as well. I'm surrounded by genius. I cannot help but remember the organisms and the ecosystems that know how to live here gracefully on this planet."
    },
    {
        "category": "speech",
        "id": 273,
        "HWT_sentence": "If i could reveal anything that is hidden from us, at least in modern cultures, it would be to reveal something that we've forgotten, that we used to know as well as we knew our own names. And that is that we live in a competent universe, that we are part of a brilliant planet, and that we are surrounded by genius.biomimicry is a new discipline that tries to learn from those geniuses, and take advice from them, design advice. That's where i live, and it's my university as well. I'm surrounded by genius. I cannot help but remember the organisms and the ecosystems that know how to live here gracefully on this planet. This is what i would tell you to remember if you ever forget this again. Remember this."
    },
    {
        "category": "speech",
        "id": 274,
        "HWT_sentence": "If i could reveal anything that is hidden from us, at least in modern cultures, it would be to reveal something that we've forgotten, that we used to know as well as we knew our own names. And that is that we live in a competent universe, that we are part of a brilliant planet, and that we are surrounded by genius.biomimicry is a new discipline that tries to learn from those geniuses, and take advice from them, design advice. That's where i live, and it's my university as well. I'm surrounded by genius. I cannot help but remember the organisms and the ecosystems that know how to live here gracefully on this planet. This is what i would tell you to remember if you ever forget this again. Remember this. This is what happens every year. This is what keeps its promise. While we're doing bailouts, this is what happened."
    },
    {
        "category": "speech",
        "id": 275,
        "HWT_sentence": "Who remembers this infamous styrofoam container? (applause)well, it sure changed me, it changed my company, and it started a revelatory journey about how adversaries can be your best allies. You know, back in the late '80s, this big mac clamshell was the symbol of a garbage crisis. People were really angry. For example, thousands of students, young students around the globe were sending letters, blaming mcdonald's, because we were using millions of these at that time. Now, no one at mcdonald's knew anything about environmentally friendly packaging, including me."
    },
    {
        "category": "speech",
        "id": 276,
        "HWT_sentence": "I remember the first time that i saw people injecting drugs. I had just arrived in vancouver to lead a research project in hiv prevention in the infamous downtown east side. It was in the lobby of the portland hotel, a supportive housing project that gave rooms to the most marginalized people in the city, the so-called \"difficult to house.\" i'll never forget the young woman standing on the stairs repeatedly jabbing herself with a needle, and screaming, \"i can't find a vein,\" as blood splattered on the wall.in response to the desperate state of affairs, the drug use, the poverty, the violence, the soaring rates of hiv, vancouver declared a public health emergency in 1997."
    },
    {
        "category": "speech",
        "id": 277,
        "HWT_sentence": "I remember the first time that i saw people injecting drugs. I had just arrived in vancouver to lead a research project in hiv prevention in the infamous downtown east side. It was in the lobby of the portland hotel, a supportive housing project that gave rooms to the most marginalized people in the city, the so-called \"difficult to house.\" i'll never forget the young woman standing on the stairs repeatedly jabbing herself with a needle, and screaming, \"i can't find a vein,\" as blood splattered on the wall.in response to the desperate state of affairs, the drug use, the poverty, the violence, the soaring rates of hiv, vancouver declared a public health emergency in 1997. This opened the door to expanding harm reduction services, distributing more needles, increasing access to methadone, and, finally, opening a supervised injection site."
    },
    {
        "category": "speech",
        "id": 278,
        "HWT_sentence": "I remember the first time that i saw people injecting drugs. I had just arrived in vancouver to lead a research project in hiv prevention in the infamous downtown east side. It was in the lobby of the portland hotel, a supportive housing project that gave rooms to the most marginalized people in the city, the so-called \"difficult to house.\" i'll never forget the young woman standing on the stairs repeatedly jabbing herself with a needle, and screaming, \"i can't find a vein,\" as blood splattered on the wall.in response to the desperate state of affairs, the drug use, the poverty, the violence, the soaring rates of hiv, vancouver declared a public health emergency in 1997. This opened the door to expanding harm reduction services, distributing more needles, increasing access to methadone, and, finally, opening a supervised injection site. Things that make injecting drugs less hazardous."
    },
    {
        "category": "speech",
        "id": 279,
        "HWT_sentence": "Good afternoon, i'm proud to be here at tedxkrakow. I'll try to speak a little bit today about a phenomenon which can, and actually is changing the world, and whose name is people power. I'll start with an anecdote, or for those of you who are monty python lovers, a monty python type of sketch. Here it is.it is december 15, 2010. Somebody gives you a bet: you will look at a crystal ball, and you will see the future; the future will be accurate. But you need to share it with the world."
    },
    {
        "category": "speech",
        "id": 280,
        "HWT_sentence": "Good afternoon, i'm proud to be here at tedxkrakow. I'll try to speak a little bit today about a phenomenon which can, and actually is changing the world, and whose name is people power. I'll start with an anecdote, or for those of you who are monty python lovers, a monty python type of sketch. Here it is.it is december 15, 2010. Somebody gives you a bet: you will look at a crystal ball, and you will see the future; the future will be accurate. But you need to share it with the world. Ok, curiosity killed the cat, you take the bet, you look at the crystal ball."
    },
    {
        "category": "speech",
        "id": 281,
        "HWT_sentence": "Good afternoon, i'm proud to be here at tedxkrakow. I'll try to speak a little bit today about a phenomenon which can, and actually is changing the world, and whose name is people power. I'll start with an anecdote, or for those of you who are monty python lovers, a monty python type of sketch. Here it is.it is december 15, 2010. Somebody gives you a bet: you will look at a crystal ball, and you will see the future; the future will be accurate. But you need to share it with the world. Ok, curiosity killed the cat, you take the bet, you look at the crystal ball. One hour later, you're sitting in a building of the national tv, in a top show, and you tell the story."
    },
    {
        "category": "speech",
        "id": 282,
        "HWT_sentence": "Good afternoon, i'm proud to be here at tedxkrakow. I'll try to speak a little bit today about a phenomenon which can, and actually is changing the world, and whose name is people power. I'll start with an anecdote, or for those of you who are monty python lovers, a monty python type of sketch. Here it is.it is december 15, 2010. Somebody gives you a bet: you will look at a crystal ball, and you will see the future; the future will be accurate. But you need to share it with the world. Ok, curiosity killed the cat, you take the bet, you look at the crystal ball. One hour later, you're sitting in a building of the national tv, in a top show, and you tell the story. Before the end of 2011, ben ali, and mubarak, and gaddafi would be down, and prosecuted."
    },
    {
        "category": "speech",
        "id": 283,
        "HWT_sentence": "So, i had graduated seven years ago from berkeley with a dual degree in molecular and cell biology and linguistics, and i had gone to a career fair here on campus, where i'd gotten an interview with a start-up called theranos. And at the time, there wasn't really that much information about the company, but the little that was there was really impressive. Essentially, what the company was doing was creating a medical device where you would be able to run your entire blood panel on a finger-stick of blood. So you wouldn't have to get a big needle stuck in your arm in order to get your blood test done."
    },
    {
        "category": "speech",
        "id": 284,
        "HWT_sentence": "So, i had graduated seven years ago from berkeley with a dual degree in molecular and cell biology and linguistics, and i had gone to a career fair here on campus, where i'd gotten an interview with a start-up called theranos. And at the time, there wasn't really that much information about the company, but the little that was there was really impressive. Essentially, what the company was doing was creating a medical device where you would be able to run your entire blood panel on a finger-stick of blood. So you wouldn't have to get a big needle stuck in your arm in order to get your blood test done. So this was interesting not only because it was less painful, but also, it could potentially open the door to predictive diagnostics."
    },
    {
        "category": "speech",
        "id": 285,
        "HWT_sentence": "Other people. Everyone is interested in other people. Everyone has relationships with other people, and they're interested in these relationships for a variety of reasons. Good relationships, bad relationships, annoying relationships, agnostic relationships, and what i'm going to do is focus on the central piece of an interaction that goes on in a relationship. So i'm going to take as inspiration the fact that we're all interested in interacting with other people, i'm going to completely strip it of all its complicating features, and i'm going to turn that object, that simplified object, into a scientific probe, and provide the early stages, embryonic stages of new insights into what happens in two brains while they simultaneously interact.but before i do that, let me tell you a couple of things that made this possible."
    },
    {
        "category": "speech",
        "id": 286,
        "HWT_sentence": "When i was four years old, my dad taught me the taos pueblo hoop dance, a traditional dance born hundreds of years ago in southwestern usa. A series of hoops are created out of willow wood, and they're threaded together to create formations of the natural world, showing the many beauties of life. In this dance, you're circling in a constant spin, mimicking the movement of the sun and the passage of time. Watching this dance was magic to me. Like with a time capsule, i was taking a look through a cultural window to the past. I felt a deeper connection to how my ancestors used to look at the world around them.since then, i've always been obsessed with time capsules. They take on many forms, but the common thread is that they're uncontrollably fascinating to us as human beings, because they're portals to a memory, and they hold the important power of keeping stories alive."
    },
    {
        "category": "speech",
        "id": 287,
        "HWT_sentence": "For as long as we’ve had language, some people have tried to control it. And some of the most frequent targets of this communication regulation are the ums, ers, and likes that pepper our conversations. Ancient greek and latin texts warned against speaking with hesitation, modern schools have tried to ban the offending terms, and renowned linguist noam chomsky dismissed these expressions as “errors” irrelevant to language. Historically, these speech components had been lumped into the broader bucket of “disfluencies”— linguistic fillers which distract from useful speech. However, none of this controversy has made these so-called disfluencies less common."
    },
    {
        "category": "speech",
        "id": 288,
        "HWT_sentence": "For as long as we’ve had language, some people have tried to control it. And some of the most frequent targets of this communication regulation are the ums, ers, and likes that pepper our conversations. Ancient greek and latin texts warned against speaking with hesitation, modern schools have tried to ban the offending terms, and renowned linguist noam chomsky dismissed these expressions as “errors” irrelevant to language. Historically, these speech components had been lumped into the broader bucket of “disfluencies”— linguistic fillers which distract from useful speech. However, none of this controversy has made these so-called disfluencies less common. They continue to occur roughly 2 to 3 times per minute in natural speech."
    },
    {
        "category": "speech",
        "id": 289,
        "HWT_sentence": "For as long as we’ve had language, some people have tried to control it. And some of the most frequent targets of this communication regulation are the ums, ers, and likes that pepper our conversations. Ancient greek and latin texts warned against speaking with hesitation, modern schools have tried to ban the offending terms, and renowned linguist noam chomsky dismissed these expressions as “errors” irrelevant to language. Historically, these speech components had been lumped into the broader bucket of “disfluencies”— linguistic fillers which distract from useful speech. However, none of this controversy has made these so-called disfluencies less common. They continue to occur roughly 2 to 3 times per minute in natural speech. And different versions of them can be found in almost every language, including sign language."
    },
    {
        "category": "speech",
        "id": 290,
        "HWT_sentence": "When you grow up in a developing country like india, as i did, you instantly learn to get more value from limited resources and find creative ways to reuse what you already have. Take mansukh prajapati, a potter in india. He has created a fridge made entirely of clay that consumes no electricity. He can keep fruits and vegetables fresh for many days. That's a cool invention, literally. In africa, if you run out of your cell phone battery, don't panic. You will find some resourceful entrepreneurs who can recharge your cell phone using bicycles. And since we are in south america, let's go to lima in peru, a region with high humidity that receives only one inch of rainfall each year. An engineering college in lima designed a giant advertising billboard that absorbs air humidity and converts it into purified water, generating over 90 liters of water every day."
    },
    {
        "category": "speech",
        "id": 291,
        "HWT_sentence": "I'm going to have a pretty simple idea that i'm just going to tell you over and over until i get you to believe it, and that is all of us are makers. I really believe that. All of us are makers. We're born makers. We have this ability to make things, to grasp things with our hands. We use words like \"grasp\" metaphorically to also think about understanding things. We don't just live, but we make. We create things. Well i'm going to show you a group of makers from maker faire and various places."
    },
    {
        "category": "speech",
        "id": 292,
        "HWT_sentence": "I'm going to have a pretty simple idea that i'm just going to tell you over and over until i get you to believe it, and that is all of us are makers. I really believe that. All of us are makers. We're born makers. We have this ability to make things, to grasp things with our hands. We use words like \"grasp\" metaphorically to also think about understanding things. We don't just live, but we make. We create things. Well i'm going to show you a group of makers from maker faire and various places. It doesn't come out particularly well, but that's a particularly tall bicycle."
    },
    {
        "category": "speech",
        "id": 293,
        "HWT_sentence": "I'm going to have a pretty simple idea that i'm just going to tell you over and over until i get you to believe it, and that is all of us are makers. I really believe that. All of us are makers. We're born makers. We have this ability to make things, to grasp things with our hands. We use words like \"grasp\" metaphorically to also think about understanding things. We don't just live, but we make. We create things. Well i'm going to show you a group of makers from maker faire and various places. It doesn't come out particularly well, but that's a particularly tall bicycle. It's a scraper bike; it's called — from oakland. And this is a particularly small scooter for a gentleman of this size."
    },
    {
        "category": "speech",
        "id": 294,
        "HWT_sentence": "I'm going to have a pretty simple idea that i'm just going to tell you over and over until i get you to believe it, and that is all of us are makers. I really believe that. All of us are makers. We're born makers. We have this ability to make things, to grasp things with our hands. We use words like \"grasp\" metaphorically to also think about understanding things. We don't just live, but we make. We create things. Well i'm going to show you a group of makers from maker faire and various places. It doesn't come out particularly well, but that's a particularly tall bicycle. It's a scraper bike; it's called — from oakland. And this is a particularly small scooter for a gentleman of this size. But he's trying to power it, or motorize it, with a drill."
    },
    {
        "category": "speech",
        "id": 295,
        "HWT_sentence": "Before the world of humans began, there was the world of the gods, made of fields, plains and gardens. Four brothers wandered this celestial realm. They had no family other than each other— they didn’t even know who their parents were. One of the brothers, deminan, looked different from the others. His skin was covered in painful scabs, and he wondered why he alone had been marked with this affliction.one day, while the supreme spirit yaya was out in his gardens, deminan and his brothers snuck into yaya’s house. After feasting and exploring, they spotted a giant gourd hanging in the corner."
    },
    {
        "category": "speech",
        "id": 296,
        "HWT_sentence": "Before the world of humans began, there was the world of the gods, made of fields, plains and gardens. Four brothers wandered this celestial realm. They had no family other than each other— they didn’t even know who their parents were. One of the brothers, deminan, looked different from the others. His skin was covered in painful scabs, and he wondered why he alone had been marked with this affliction.one day, while the supreme spirit yaya was out in his gardens, deminan and his brothers snuck into yaya’s house. After feasting and exploring, they spotted a giant gourd hanging in the corner. But as they tried to look inside the gourd, they dropped it."
    },
    {
        "category": "speech",
        "id": 297,
        "HWT_sentence": "Before the world of humans began, there was the world of the gods, made of fields, plains and gardens. Four brothers wandered this celestial realm. They had no family other than each other— they didn’t even know who their parents were. One of the brothers, deminan, looked different from the others. His skin was covered in painful scabs, and he wondered why he alone had been marked with this affliction.one day, while the supreme spirit yaya was out in his gardens, deminan and his brothers snuck into yaya’s house. After feasting and exploring, they spotted a giant gourd hanging in the corner. But as they tried to look inside the gourd, they dropped it. The gourd broke apart, releasing a deluge that swept the brothers away, separating them from the celestial lands forever.the waters from the gourd formed a new world."
    },
    {
        "category": "speech",
        "id": 298,
        "HWT_sentence": "Before the world of humans began, there was the world of the gods, made of fields, plains and gardens. Four brothers wandered this celestial realm. They had no family other than each other— they didn’t even know who their parents were. One of the brothers, deminan, looked different from the others. His skin was covered in painful scabs, and he wondered why he alone had been marked with this affliction.one day, while the supreme spirit yaya was out in his gardens, deminan and his brothers snuck into yaya’s house. After feasting and exploring, they spotted a giant gourd hanging in the corner. But as they tried to look inside the gourd, they dropped it. The gourd broke apart, releasing a deluge that swept the brothers away, separating them from the celestial lands forever.the waters from the gourd formed a new world. This realm was covered in seas, which didn’t exist in the gods’ world."
    },
    {
        "category": "speech",
        "id": 299,
        "HWT_sentence": "Today i'm going to talk about unexpected discoveries. Now i work in the solar technology industry. And my small startup is looking to force ourselves into the environment by paying attention to ... ... Paying attention to crowd-sourcing. It's just a quick video of what we do.huh. Hang on a moment. It might take a moment to load. (laughter)we'll just — we can just skip — i'll just skip through the video instead ...(laughter)no. (laughter)(laughter)(music)this is not ...(laughter)okay."
    },
    {
        "category": "speech",
        "id": 300,
        "HWT_sentence": "Today i'm going to talk about unexpected discoveries. Now i work in the solar technology industry. And my small startup is looking to force ourselves into the environment by paying attention to ... ... Paying attention to crowd-sourcing. It's just a quick video of what we do.huh. Hang on a moment. It might take a moment to load. (laughter)we'll just — we can just skip — i'll just skip through the video instead ...(laughter)no. (laughter)(laughter)(music)this is not ...(laughter)okay. (laughter)solar technology is ... Oh, that's all my time? okay. Thank you very much."
    }
]