[
    {
        "category": "blog",
        "id": 1,
        "HWT_sentence": "Easter was ok. I felt out of sorts, a little. I left kind of early and i think that my mom felt bad. I should try to take her out to lunch sometime soon. I'm sure that all the people that checked on her before are starting to drop off. That's always the way. I saw an interesting movie last night. It was called 'morvern callar'. It had samantha morton in it. I like her. It was about this woman who's boyfriend commits suicide, then she 'steals' his unpublished novel and publishes it, making a ton of money. It's not really as evil as it sounds. That is why i liked the movie."
    },
    {
        "category": "blog",
        "id": 2,
        "HWT_sentence": "Notes on the globes in a usual mix of predictability and surprise, the hollywood foreign press proved once again, you can have an awards show without the ridiculous song and dance numbers. It was great to see mike nichols' 'angels in america' justly rewarded. Along with winning the best mini-series prize, it won individual acting awards for al pacino, meryl streep, mary-louise parker, and jeffrey wright. On the television side, the most pleasant surprise was the win of '24' in the best drama category. On the film side, i was thrilled that charlize theron was recognized for her work in 'monster'. Overall, the movie awards were kind of all over the place."
    },
    {
        "category": "blog",
        "id": 3,
        "HWT_sentence": "I think i am more of a cancer than a leo, but someone just brought to my attention that i could be a mixture of both. (i am still more cancer) :-p cancer/leo july 19 to july 23 cancer is the fourth sign of the zodiac; leo is the fifth. Those born on the cancer/leo cusp have the vitality and ambition to be successful in their creative endeavors. Creativity is one of their keywords, and their caring nature ensures that the benefits of their imaginative powers help others. Cancer/leos turn to nurturing the family group and take pride in their warm hospitality. They are emotional and traditional, interested in heredity and ancestors. Cancer/leos can be prominent on stage and in film, as their natural ability to act and their flamboyance and love of attention make them naturals at fame."
    },
    {
        "category": "blog",
        "id": 4,
        "HWT_sentence": "Wow, nothing much happened today. I woke up...ate some lunch then went with ray and mike to lana's to get the pics she took of the band playing at her party the other night. The pics turned out not that bad besides the 50 million pics of mike..like always lol no no just kidding theres only 4 but neh. Theres 1 pic inparticulat that i like and its of me ray and evan...but u can't see rays face cuz hes standing with his back to the cam. So yea thats wut happened today...not much 'how's your love life' that wut someone asked me earlier today..and so my answer will be posted here. It sucks..thats simple. Thats wut i told them and then they asked..'well..who do u like'?"
    },
    {
        "category": "blog",
        "id": 5,
        "HWT_sentence": "Many people that know me.. Know how i feel about circumcision because of what i have gone through.&nbsp; there are a lot of people out there that say it says so in the bible... Beeeep!&nbsp; simply not so... Urllink http://www.cirp.org/pages/cultural/glass2/ what people don't realize is that it was from the old testament and a lot of things have changed from the old testament.&nbsp; lets give a well known fact as well... The united states is the only country in the world that does male genital mutilation on a large scale basis."
    },
    {
        "category": "blog",
        "id": 6,
        "HWT_sentence": "Today i was walking to 3rd period and someone was listenin' to rap on their cd player.around that time i decided that rap sucks. I mean, all it is is a bunch of guys talkin bout their problems and complainin. Eminem: no one cares bout' your family life. It's your problem, not ours. If you want to feel better about it i suggest that you go to therapy. R.kelly: don't piss on teens. We don't like it.seek help. Also, jacko is in jail,right? pedo's freak me out. Knock knock. Who's there? little boy blue. Little boy blue who? michael jackson. What does michael jackson like about 28 year-olds? there are 20 of them. He should be given the electric chair."
    },
    {
        "category": "blog",
        "id": 7,
        "HWT_sentence": "[ edit ] 1:05 am... ``fell in love, and everything that i wanted what a life for me... Now a thing don't mean a thing, since we've parted meant the world to me... And though my heart's still beatin', when will i breathe again and when will someone wake me from, this awful dream i'm in if you could see the way i live my life if you could see the way i cry at night if you could understand the reasons why that i'm loving you still... If you could hear me when i call your name you gotta know it's driving me insane you know i'll never ever love again 'cause i'm loving you still i had someone watch over me, my protector kept me safe and warm i had someone makin' love to me, i thought forever but forever now is gone.."
    },
    {
        "category": "blog",
        "id": 8,
        "HWT_sentence": "Hello people, welcome to my blog spot... ;) you may not understand what is going on since i'm writing spontaneously on what is happening around me. I just told nigel what kamil told pn norzakia. So i heard, nigel called up kamil instantly to confirm it but kamil changed his story. *roll eyes* i just typed from my 'offline blog' to prove that kamil did say that nigel wanted us to be mia during chemistry periods. I wonder why so few people are actually online, while those that are online are busy or away... Now keane is apologizing for forgetting to return my add math book. I was just playing around with nigel scaring him about how angry pn norzakia was over that statement."
    },
    {
        "category": "blog",
        "id": 9,
        "HWT_sentence": "Just passing along something that gave me a good laugh....long but i think it is worth it.... Why did the chicken cross the road? george w. Bush we don't really care why the chicken crossed the road. We just want to know if the chicken is on our side of the road or not. The chicken is either with us or it is against us. There is no middle ground here. Al gore i invented the chicken. I invented the road. Therefore, the chicken crossing the road represented the application of these two different functions of government in a new, reinvented way designed to bring greater services to the american people. Ralph nader the chicken's habitat on the original side of the road had been polluted by unchecked industrialist greed."
    },
    {
        "category": "blog",
        "id": 10,
        "HWT_sentence": "My dad's friend, greg, just died. I didn't really know him, but i met him once or twice. We went to cancun with him and his family. Real nice guy. Had three kids, about my dad's age. He worked for my dad, but it didn't really seem like they had a boss-worker relationship. It was more like two friends who did work together, but differently. Or maybe i'm just waxing romantic. I feel numb, cold all over without any notiable change in temperature. I don't feel devestated or deeply depressed, just numb. My dad is taking it hard. He never cries. He needs hugs, a return on all the strength and support he's lent me since i was born."
    },
    {
        "category": "blog",
        "id": 11,
        "HWT_sentence": "I think i need to start makeing some real friends. I know i have friends. But you know how you see a group of ppl who are inceparable. I have one friend like that but it would be nice for a couple more. Kelsey is pretty nifty. Shes crazy in a not bad way. But i dont thinki she looks at me like a friend outside of school way. Mainly becausse we are not friends outside of school except over the internet when she gets online.im really happy to have met her thought. It saddens me that she wants to graduate early. She could do it. Exspecially since she has her mind set to it."
    },
    {
        "category": "blog",
        "id": 12,
        "HWT_sentence": "Wanted: your job hunting success stories however it is that you got to this weblog, i'm encouraged that you've stopped by. Hopefully, you'll find what you're looking for. Now, let me take this moment to ask you for something. I want to let others know about how you have successfully found a job. This may sound odd, especially if you're currently between jobs. Nevertheless, you probably have had a job before, and i (and i'm sure that many others) would like to know how you got it."
    },
    {
        "category": "blog",
        "id": 13,
        "HWT_sentence": "Well it's another day and another morning, one i hope will become more than it is. Right now i am just going to write down a few things on my mind. My g/f is at camp and i hope that she is having a great time wonder what she is up to but then again sometimes i feel like i dont want to know. I looked up the 173rd falcon brigade yesterday they seem to be pretty neat, for those who dont know they are an airborne unit in the united states army, although airborne is not really my thing. I can not wait until i graduate highschool, there are some many things i am going to do."
    },
    {
        "category": "blog",
        "id": 14,
        "HWT_sentence": "Intro the plan was simple. 3 guys - me, sander and shelley - went to a youth hostel without parents for 4 days story day 1 day 1 started with the arrvival at the youth hostel. Everything looked real fine but we could just stay for half an hour cause we agreed with some friends at oostende (marco en alexander). The swimming pool of oostende was fine we where there for 4 or 5 hours. There where some special effects in the water slide, really it was like u where in the universe -> funny :). After that we just took the tram to the hostel and started unpakking."
    },
    {
        "category": "blog",
        "id": 15,
        "HWT_sentence": "Today in iran is mother day.it's different than the other countries so some lucky mothers who are not here in iran celebrates both of them ;) in our custome we go to our mothers home and spend our moments together, usually buy a gift for them to show that we always remember them and their works to grow up us,( this part is very interesting because husbands must give their wife a gift too:d mehrdad always says'it's better to name this day: mother,wife,mother- in- law day because poor men should buy gifts for all of them') but from the view point of myself today ,beyond all of the gifts and jokes and being togetehr, is just a reminder for us to thank this nice angel ,called mom, who really do whatever she could for her child and don't expect anything ,she is a fountain of love and one of the best things that god give us."
    },
    {
        "category": "blog",
        "id": 16,
        "HWT_sentence": "Well folks, for the past two days i had been revising like a horse for my maths (mechanics) exam, i knew it would be hard, but i kept revising and revising, doing past papers and so on. Even today in the morning before the exam, which was in the afternoon, i was revising for around 4 hours. As i went into the exam, i wasn't that confident, i had already decdied in my mind that i was going to re-sit the exam in november. Let me just say, the paper was fucking solid! every question was hard. The things i had revised didn't come up, it was just awful. I flopped it big time. I mean which wanker came up with a question paper so difficult."
    },
    {
        "category": "blog",
        "id": 17,
        "HWT_sentence": "Coffee, coffee, coffee...mmmm, i love coffee. Which is unfortunate, cause it ain't readily available in jecheon. Sure, there are some places you can get real coffee - not in my usual path, unfortunately. And you can get that pseudo-instant-faux coffee everywhere, but really...can we actually call that stuff coffee? yeah, yeah, i know i could make it myself...but that's not the point. In seoul there are plenty of coffee shops all over the place, usually blatantly attempting to imitate starbucks name or logo. (but who wants to drink coffee at a place called coobucks?) anyways, i have been drinking this premixed instant coffee stuff at work pretty much since i've been in korea. It comes in a little package with creamer and sugar already added, so all you have to do is add water."
    },
    {
        "category": "blog",
        "id": 18,
        "HWT_sentence": "At times people have to stand up for themselves, to stand up for what they believe in and let whatever happens, happen. This is one of the philosophies i live by, for some the courage to live this way is hard to come by. It may be hard at first, but once the path is walked it gets easier every time. This does not mean however that foolish actions should be performed, consequences naturally follow. No one seeks scars, at least scars of the mind. Scars of the flesh fade into memory, then become no more than a decoration to be admired."
    },
    {
        "category": "blog",
        "id": 19,
        "HWT_sentence": "I'm sick! which sucks, but what sucks more is that i can't figure out why. Usually i can pinpoint questionable food or other cause, but this time i guess i'm just sick. I've been up since 4 in the morning with a terrible stomach ache. I ate some toast from very old bread, it was in the freezer and smelled liked it. I don't think it helped. I had a glass of water, but my cats drank it while i was asleep. (fuzzy bastards!) so now, i'm feeling a little better, not enough to venture outside or anything, but i'm good enough to game on the couch. I'm thinkin some crazy taxi, maybe a little crash team racing, follow it up with some final fantasy x-2. Or read."
    },
    {
        "category": "blog",
        "id": 20,
        "HWT_sentence": "I'm having severe problems this week making small and unimportant decisions. I spent practically my entire lunch at zabars trying to decide which sushi lunch special i wanted, much to the chagrin of the rushed people behind me. It was like i was in some kind of daze. After about 20 minutes, i decided i didn't want sushi after all so i left and went next door to get a frozen yogurt but couldn't decide on a topping so i neglected the yogurt and walked to felictea where i spent another 20 minutes debating which flavor of bubble tea to order. It was my 10th purchase so it was free."
    },
    {
        "category": "blog",
        "id": 21,
        "HWT_sentence": "Bill clinton : 'remember, lisa: if things don't go your way, keep complaining until your dreams come true.' lisa : 'that's a pretty lousy moral.' clinton : 'well, i'm a pretty lousy president.' happy day today. Sean got asked to prom. And if sean doesn't stop referring to himself in the third person, sean is going to get beat up. Anywho. The wonderful valerie berlin asked me, and of course i said yes. I mean, who could decline such a fantabulous person? soitenly not me. :-d our calculus class is a bunch of savages when it comes to free food... I also ran a time-trial in the 2-mile because we didn't have a meet."
    },
    {
        "category": "blog",
        "id": 22,
        "HWT_sentence": "Music - it was fear of myself that made me odd by alexisonfire wow what a day. The rain never seemed to stop. It's still going now... Blah. Well any way , i don't know what i said earlier today, i dont even remember posting, but . . . I went to the mall with kate around 12? oh yeah and i got to talk to my friend alli on the phone lol its been awhile.&nbsp; she's awesome.&nbsp; i dont remember, i cant remember anything obviously. We just walked around and whatnot.&nbsp; i saw chris and we ate with him. Haha it was funny."
    },
    {
        "category": "blog",
        "id": 23,
        "HWT_sentence": "Just got back from okla. It's weird, like two different worlds going back and forth. They will never merge. They will never connect in any way. ..still trying to decide as to whether that's a good or bad thing. Today--boring at first. I'd like to take this opportunity to point out an annoyance: you hit on me. You make fun of me. You tell my boyfriend you liked me. You hit on all my friends [which disgusts them.] --the list goes on and on-- that had been bugging me all day, so i'm glad it's out of my system."
    },
    {
        "category": "blog",
        "id": 24,
        "HWT_sentence": "Shameless plug... Recently i added axel’s website under my favorite links. Though the pictures do no justice to his body of work it gives you some idea of what he does. This week, starting tomorrow, he will be in ann arbor, michigan for the 2004 ann arbor art fairs (july 21-24). He will displaying his work at the urllink state street area art fair . So, if you happen to be there, check it out. 2004 state street area art fair fair hours wed-fri 10am-9pm - sat 10am-6pm the state street area art fair is a nationally recognized and award-winning art fair that combines the talents of hundreds of artists with a host of merchant displays along the streets of vibrant sections of ann arbor's campus area."
    },
    {
        "category": "blog",
        "id": 25,
        "HWT_sentence": "Ok, this blog needs to be spiced up once again. So what did everyone think of the great and rather humorous documentary? first of all, in the film so often you'll see all the 'weird' cultures, and the people in these communities/sect will be so proud of their culture and heritage and religious practices. To go off on mrs.va's commment that 'we don't see our own milieu when we are living in it', i believe this statement to be mostly true. If a person has never moved to a different state/country, then that person will always see himself as a 'normal' human being, because they are so immersed in their culture in which they were born. But when you move, that's when you will discover your milieu, and when you move to a drastically different place you also can more objectively see the milieu of your new home."
    },
    {
        "category": "blog",
        "id": 26,
        "HWT_sentence": "Urllink somehow less addictive. A chain of restaurants in china has been shut down after authorities found cooks mixing opium poppy in their soup. The soup becomes addictive, guaranteeing repeat customers. Not to mention the added bonus of your bowl talking to you, and your chair swallowing your soul. 'this could eventually lead you to drug abuse in serious cases,' said national health authority spokesman wei tao. (ed note: for added fun, try singing his name to urllink the surfaris' 'wipeout' ) while they're at it, they might want to scan the operations over at the crystal light factory. I'll never forget a couple of years ago, waking up in the morning, and not finding an ice cold pitcher of pink lemonade waiting for me. I would crawl up the walls!"
    },
    {
        "category": "blog",
        "id": 27,
        "HWT_sentence": "For those who don't know, the assistant is a show where andy dick lets 12 people live in his house and choses one of them to be the assistant. Some might think it would be like the apprentice, but it's not. Andy dick makes them do weirdo-things (training his cat, finding the lense to his glasses at the bottom of his pool etc.). Andy dick is hilarious, but the way he choses to send someone packing is really unfair. If you haven't seen it yet, he sends home two people who tried their hardest cooking a meal for andy, rather than a guy who cheated to get a first-place trophy in a marathon. But besides that the show is hilarious! i luv it this yyy much. &nbsp; y katie y"
    },
    {
        "category": "blog",
        "id": 28,
        "HWT_sentence": "For enjoyment ... This was posted on craig's list la about radiohead shows, please note the bolded parts: i bought two tickets for radiohead and am really hoping to find a nice girl to go with. I really prefer asian girls but would be open to anything if you were really cute, and thin please. I'm 27 and really love music, will probably go a bit crazy at the concert.i hope to find someone to be romantic with after the show so no girls with boyfriends/ husbands. Gotta send me a pic, if you don't, sorry. Blasting on the stereo: monaco - blue ... Good stuff man :) side project of new order with peter hook"
    },
    {
        "category": "blog",
        "id": 29,
        "HWT_sentence": "Today i went and got a camera off of newegg . I got a nikon coolpix 3100 and a 128mb compact flash card for 332.99. Not a bad deal considering just the camera alone retails for 349.00. Also tonight i went surfing around to read a little more about my man howard dean . The democratic establishment doesn't seem to like this guy because he is not really a true blue dem. Now lemme try and set something strait about him in my own words. The reason he is not a true blue dem. And the reason that i will be voting for him when it is time to vote for president if he is nominated is because he isn't a true blue dem."
    },
    {
        "category": "blog",
        "id": 30,
        "HWT_sentence": "After about a 45 minute jog-walk, i can back from the wonderful outdoors and weighed-in. I didn't lose or gain either weight or bodyfat. For that, i am extremely thankful! keeping my fingers crossed, my monitor seems to be doing well. I just changed my windows color scheme to be a little 'lighter.' i hope that works. Since the weather is so nice (highs in the mid to upper 60s - clear, sunny skies), i decided to try on an old pair of gap khaki shorts (size 32). Miracle of miracles, they fit!"
    },
    {
        "category": "blog",
        "id": 31,
        "HWT_sentence": "Following work today self and son in law (to be) were revisiting parents back garden to complete transformation from family garden to one suitable for their age, somewhere to sit near patio doors, minimise grass area and reduce flower beds. I couldnt hide the irish navvy blood in me when swinging that pick and shovel. All is going well when we got soaked, so now my burbling cough has morphed into a bark, cant be anything to do with the smoking? marlon brando is dead, i hated streetcar but adored godfather and guys and dolls, but way beyond any of this was his portrayal of the 'rogue' us general kurtz in apocalypse now. He was a trendsetter and on the side of the native north american indians. It's a wee shame so it is."
    },
    {
        "category": "blog",
        "id": 32,
        "HWT_sentence": "Portugal is in the finals. All 3 goals scored by them but one is own goal so the score is 2:1. Waiting for the press conference, so come here talk talk a bit. Stupid paul keep wanting them out cos he know i like figo but then ........... I got the last laugh (at least for now). Fang, july liao, have u made a decision about ur resignation? i haven't read ur blog for the past few days so i don't have any updated news bout that. U leaving for japan today is it? take care and if got $$$$, remember our presents. Haa!! go to check my press conference liao."
    },
    {
        "category": "blog",
        "id": 33,
        "HWT_sentence": "Rears [his, her, its] ugly head over the weekend, a friend i hadn't seen in a while asked me if i was going to see urllink fahrenheit 9/11 ...my answer is filled with apprehension. Once again, michael moore reared his ugly head--which as you can tell from the title of this post is one of my favorite expressions. I have a nice mental image of a hulking, dark beast that suddenly shows its even more ominous face, lit by dark sinister eyes and gleaming teeth. That being said, i have a littany of reservations about seeing this film. First, i'm fairly certain it isn't a documentary . I am a big fan of the documentary format ever since i started watching basic cable in the early '90s."
    },
    {
        "category": "blog",
        "id": 34,
        "HWT_sentence": "My father/confessor sends us these daily wisdoms . Today's was especially good. My dear spiritual sons and daughters: i came across this archived article by radio commentator, dennis prager. Prager is an observer of american culture and often has interesting insights. If you live in a culture you will be influenced by that culture. As orthodox christians we want to avoid being co-opted by that culture. With that thought in mind, i hope you get something helpful from this article. Remember also that your children are even more influenced by the culture in their schools and w/their peers. I encourage you, as parents, to help them learn to think and make moral and spiritual decisions... It's the heart versus the bible - dennis prager (archive) i recently interviewed a 26-year-old swedish student about her views on life. I asked her if she believed in god or in any religion. 'no, that's silly,' she replied."
    },
    {
        "category": "blog",
        "id": 35,
        "HWT_sentence": "Warning: this post is nothing but a self-loathing, self-pitying extraveganza. Read at your own risk. Okay, a little explanation on the post below. I have come to not enjoy my brtihdays over the past...let's see, 7 years now? it's not a whole 'getting older' thing, i could frankly care less about that yet. 25's not really that old, and since hubby will always be 6 years older, i get to claim baby status. It's how much this supposedly 'joyfilled' day always ends up being completely lame and depressing for me. A lot of it is due to my severe antisocial nature. I have a hard time making friends, so my social circle is a barren place."
    },
    {
        "category": "blog",
        "id": 36,
        "HWT_sentence": "So yesterday wasn't very eventful. I went to the grocery store after work and i only got 4 items: eggs, brownie mix, doritos guacamole chips, and a pepsi. Healthy dinner, eh? i made the brownies and took some over for eric, since they are his favorites. We watched a new dating reality show called outback jack. Those things are always so dumb. I made comments through the whole show, which i'm sure was totally annoying for eric. How can people think they are in love with someone they've only known a few weeks? especially if those few weeks don't consist of any reality and it is completely staged? i just don't get it."
    },
    {
        "category": "blog",
        "id": 37,
        "HWT_sentence": "3 personality traits of yours 1) determined 2) friendly 3) compassionate 3 of your chillin' spots 1) bedroom 2) living room 3) computer room 3 of your best girls 1) heidi 2) lori 3) jackie 3 of your best guys 1) my hubbs 2) my kuya rodel 3) ben bostrom..lol 3 songs you like 1) darlin' nikki by foo fighters 2) control by puddle of mudd 3) cold hard bitch by jet 3 places you've worked before 1) superstore (hated it) 2) intuit 3) eaton's (whoa old!)"
    },
    {
        "category": "blog",
        "id": 38,
        "HWT_sentence": "Hey, it looks like the weather forecasters called it right, i'd say right now we have a good 8 inches and it's still pouring down. It's that wet heavy type of snow, all the tree limbs are weighted down low to the ground..this worries us because 1 year 98 i think it came a big wet heavy snow and trees and power lines went down, this place was a mess! power was off 5 days and thats a tuff scenario considering my disability, but luckily we did have wood heat and that kept us warm anyways, but now we dont have that, so if the power goes off we'll get cold in here...and thats not a good thing!!!!"
    },
    {
        "category": "blog",
        "id": 39,
        "HWT_sentence": "So blogger has some new templates, so i thought i'd change it. I like it, though it's not as 'cute' as the dog one. It reminds me of the pbs website for frontier house . Speaking of which, the new series, colonial house is going to start next monday. I invite everyone to watch it so when i make comments on it, you guys can respond accordingly. It is a good series. (for those of you that don't know, they got volunteers to live like colonists of the 1700s for five months and taped them. An educational reality series, if you must.)"
    },
    {
        "category": "blog",
        "id": 40,
        "HWT_sentence": "1/4 cup unsulphured molasses1/4 cup prepared mustard 3 tablespoons of vinegar 2 tablespoons worcestershire sauce1/4 cup catchup 3 cans (4 oz ea.) vienna sausage, drained blend together unsulphured molasses and mustard in small skillet. Stir in vinegar, worcestershire sauce and catchup. Place over heat, bring to a boil. Add vienna sausages; simmer 10 to 15 minutes, turning occasionally. Serve with woden picks. Yield: 8 servings i found this recipe while at the local used bookstore. It came from the kitchen tested recipes section of an instruction booklet - well, more like brochure or flyer- for a rossini hibachi from 1969. The instruction thinggy wasn't for sell, i think it had fallen out of some other cookbook, but i picked it up and kept it."
    },
    {
        "category": "blog",
        "id": 41,
        "HWT_sentence": "I first met dustin at a gay dance club in l.a. I had just broken up with my long time boyfriend of three years, and i was heart broken. He was the first and only guy i have ever been in love with. I had been sitting in my apartment for the last week, slowly empting my liquor cabinet of its contents. Everyone knows that alcohol solves all of your problems. Around five that night, my good friend jack came over to tell me that enough was enough, and it was time to get my pathetic ass up and have some fun. I asked him why he couldn’t just let me wallow in my self-pity, didn’t i deserve that much?"
    },
    {
        "category": "blog",
        "id": 42,
        "HWT_sentence": "I think that y'all should take a moment to observe that while the rest of the country is in the security land of bert; in nyc, its ernie. Ain't it the truth. So i cut all my hair off. Well, i cut most of my hair off. Around 11 inches to be exact. I have the curly version of the 70's surf cut. But i use more hair product. I worried that i was going to have impulse remorse. That i was going to come back after the haircut screaming and saying 'two years. I grew it out for two years!' but i don't."
    },
    {
        "category": "blog",
        "id": 43,
        "HWT_sentence": "Ahhh the time has come to prove my worth in the singapore dragonboat festival as i participated in the race. Finally, the trainings and hardwork was put to the test. Ok... We didnt win but i enjoyed hanging out with the team... As a matter of fact i enjoy being part of a team. Before the race started i told myself i'm going to give my 110%. But when it finished, i realized i'm just an element of the team. Even if i have the will to give 200%, i probably wont be able to lift the entire crew. Coordination, commitment, understanding, cooperation, teamwork and patience are the core values needed to build a successful team. Hmmm... These values sounds very applicable to a relationship doesn't it?"
    },
    {
        "category": "blog",
        "id": 44,
        "HWT_sentence": "Yesterday was green - no really obsticals no big hurtles just forward progress and i like it. I kept my commitment to do something every day by doing some pilates. It felt really good to stretch and workout in such control. I felt really long and lean afterwords. On that vein, one of the things i don't like about not weighing and using the 'pant-o-meter' is my ability to convince myself that i'm not 'really' seeing the progress that i'm having. I'm pretty sure my slacks have been looser of late. Even the brand new 'small' size 14's that i just bought."
    },
    {
        "category": "blog",
        "id": 45,
        "HWT_sentence": "Sorry i haven't been posting much. My summer kicked off with my grandpa dying, so i try to spend time with my grandma. She gave me my grandpa's 1950's fishing lures, and some coins to start off my collection. I decided to start collecting them when i saw the value of them. M.i.a this summer. Wow!! i dont know who to thank. I should start with my parents, then everyone at work, with the exeptation of rad. I haven't worked with him much, but this summer he gives me much less crap for being a sophmore. But the joke is on that ass wipe, he is going to be a sophmore when we are seniors. Yes!!. Any ways, did you ever think i am m.i.a when you never call me and i dont know what you guys are doing."
    },
    {
        "category": "blog",
        "id": 46,
        "HWT_sentence": "So yesterday i had to chance to see the one dc 'talking head' i have always wanted to see. I don't usually speak to famous people when i see them, though i do tend to look them in the eye. But i always said that if i ever met michele martin of abc news ('this week') and pbs ('washington week'), that i would tell her what a right-on woman i think she is. I had a whole 30-second speech planned out. Yesterday, june 17, on my way home, my moment arrived. The lovely michele martin was getting into a cab near the abc studios off of conn ave and was talking to 2 teenage girls standing about 10 feet away from her."
    },
    {
        "category": "blog",
        "id": 47,
        "HWT_sentence": "The broadband - india aim via urllink news today : according to the study conducted by ibm business consulting services in association with cii, with the support of department of information technology and the department of telecommunications the rural india cannot progress with traditional approach. The need of the nation is to get 'connected' using the latest in the information technology india should target a minimum of 10 million subscribers by 2010 and 35 million subscribers by 2020 in urban india across homes, enterprises and public kiosks, which is the vision according to the cii-dit-dot final report of the study on broadband economy: vision 2010. Somewhat related : urllink india's governance will slow its rise as a tech competitor"
    },
    {
        "category": "blog",
        "id": 48,
        "HWT_sentence": "Watching paint dry not everything i've done in my life compares to watching paint dry, but i participated in something today that ranks right up there with it. This morning i was part of a group that upgraded our work pcs to a customized version of windows xp. The installation process took about an hour and a half. That the company i'm working for had set this up as an automated process probably kept it from taking longer. But backing up everything, installing other applications i work with, and bringing the backed-up data after the installation made entire process take about 4 hours. So, you wanna know how i passed the time? that's right. You've guessed. I played pinball on my laptop that i obtained from the consulting company i work for. I'm actually getting pretty good at it."
    },
    {
        "category": "blog",
        "id": 49,
        "HWT_sentence": "My anxiety level has been pretty high the past couple of weeks with the boarding school thing coming up all of the sudden, and it seemed that a blog would be a good way to deal with the anxiety. I'm worried about how and when to tell my mother and sister that we are placing their favorite grandson/nephew into an out-of-town institutional environment. They freaked out when we first went to look at the place. My mother has visions of gross abuse and mistreatment of children. I doubt that even the nun who runs the place could convince her otherwise. We might even wait until after we get older son up there to break the news. I worry that 1) they'll try something to stop us from taking o.s. There (they would fail, but still); 2) they'll attack dw's mothering abilities; and/or 3) they'll never talk to me again."
    },
    {
        "category": "blog",
        "id": 50,
        "HWT_sentence": "Today i bought a whole lot of squash. It was so cheap, and so tantalizing. How, you may ask, can one be tantalized by squash? i believe that it is because of the sheer possibility that the squash represents. There are thousands of ways to cook squashes--many of them are cheap, and all are full of regularity-producing fiber. So right now my stomach is growling, the spaghetti squash is cooking in the oven, and i'm already thinking of ways to cook the butternut squash i also purchased. And another thing is that squash are representative of my favorite time of year. I truly relish autumn. Not a bad day, all in all."
    },
    {
        "category": "email_content",
        "id": 51,
        "HWT_sentence": "Rsanders.nsf here is my contact info after feb. 1 (except for the email which will take a couple of days to get set up). Work #: 250-769-4111 (main line--no separate locals) work fax #: 250-769-2040 cell #: 250-488-1566 email: lmurdock@alpinehelicopter.com i hope that all is well with you. ---------------------------------------------------------------- the information transmitted is intended only for the person or entity to which it is addressed and may contain confidential and/or privileged material."
    },
    {
        "category": "email_content",
        "id": 52,
        "HWT_sentence": "Jlavora (non-privileged).pst over $50mm listed below. I think sempra or one of the producers would have interest in buying these contracts (obviously with a haircut) i will wait to hear from you how to move forward. Thanks cntrparty_nm cg_nm mtm newark group inc., the ca-pg&e 10,229,801 sutter health system procurement ca-pg&e 8,626,295 tissurama industries, inc. Ca-socal gas 4,600,862 lockheed martin corporation ca-pg&e 4,451,494 nissin foods (usa) co., inc. Ca-socal gas 4,204,934 castaic clay manufacturing co. Ca-socal gas 4,049,547 chroma systems partners ca-socal gas 3,926,683 bay city flower co, inc. Ca-pg&e 3,361,741 paradise textile corp. Ca-socal gas 3,235,771 u.s. Dyeing & finishing, inc. Ca-socal gas 3,076,664 huntington memorial hospital ca-socal gas 2,957,537"
    },
    {
        "category": "email_content",
        "id": 53,
        "HWT_sentence": "Kate symes 6-27-02.nsf hey, i'm right there with ya, sister. As far as feeling out of place in a new city, it's totally normal. That's how i felt about maui the entire time i was there. I kept thinking i was just picky, weird, anti-social or otherwise mentally unstable because i just didn't feel right there. I kept \"sticking it out another month\" because i thought, eventually, the majestic wonders and buff tanned men would win me over and i would spend the rest of my days frolicking along the white sand, swinging from jungle branches and blissfully speaking pidgin. But it just never clicked."
    },
    {
        "category": "email_content",
        "id": 54,
        "HWT_sentence": "Tjones.nsf reuters to provide its customers with enrononline real-time quotes effective june 4, 2001, reuters has launched a new enrononline real-time=20 quotes service benefiting commodity traders and industry analysts.=20 subscribers to this service will be able to view bids, offers and midpoints= =20 as well as high, low and closing midpoint and change from previous day=20 indications for numerous commodity products available on enrononline. =20 subscribers will be able to integrate enrononline real-time quotes with=20 reuters=01, news, data and analytical tools to view real-time prices and ch= arts=20 as well as create option models, position reports and other analysis."
    },
    {
        "category": "email_content",
        "id": 55,
        "HWT_sentence": "Mtaylor.nsf i'm not sure who diana is - do you know if someone has been in contact with the comex and has received their permission? david forster@enron 07/21/2000 07:49 am to: mark taylor/hou/ect@ect cc: subject: fin. Metals launch newsticker further to my voice mail. . . Dave ---------------------- forwarded by david forster/corp/enron on 07/21/2000 07:50 am --------------------------- diana seifert@ect 07/21/2000 06:38 am to: david forster/corp/enron@enron, edmund cooper/lon/ect@ect cc: amita gosalia/lon/ect@ect, lara fields/hou/ect@ect subject: fin. Metals launch newsticker this should be the final version now ! f.y.i. Edmund changed the contract description. Lme + comex are fine with enron using their names + prices. Rgds diana"
    },
    {
        "category": "email_content",
        "id": 56,
        "HWT_sentence": "Kmann.nsf 1)the cybergoblins ate the attachment. 2) ok 3) which peoples is it? also, i think enovate should sign at ca. 4) i sent heather an email re her availability. There's a bunch of construction near downtown, so i would hesitate to commit to an early call, but i know i'm free after 300 tomorrow. Kay from: gregg penman on 10/31/2000 11:25 am to: kay mann/corp/enron@enron cc: subject: enovate stuff kay - 1) attached is my quick attempt at writing something to make the management changes at enovate that we discussed. Could you please review this and add the appropriate legal language."
    },
    {
        "category": "email_content",
        "id": 57,
        "HWT_sentence": "Geir solberg 6-26-02.pst hon, so far, by my calculations, the wedding costs are as follows: $1,704: ceremony, massages, pedicure, manicure, dinner, videographer, photographer $2,500: rt plane tickets $2,000: caroline's resort stay that is $6,200! plus with the reception: $475: wedding package, case of champagne for 100 people $1,100 appx. : buffet $330: beer/wine that is a total of $8,105!!! are you okay with that? it doesn't include our spending money in palau either... I guess it is pretty good considering it includes our honeymoon. I just wanted to let you know."
    },
    {
        "category": "email_content",
        "id": 58,
        "HWT_sentence": "Mtaylor.nsf martin: my assistant, jan dobernecker, tells me that sylvia sauseda has arranged for an office for you here on the 38th floor. The room number is eb3850. Sylvia is in the process of arranging for a telephone and computer for your office and will talk to hr about a badge. Hr should have the badge waiting for you at the desk in the lobby when you arrive. If it isn't and your hr person is not available, just call jan dobernecker at x33427 and she will tell them to let you in. Sylvia will also attempt to find parking for you. If you haven't heard from her by friday, i suggest you park in any of the uncovered lots near the building on monday morning."
    },
    {
        "category": "email_content",
        "id": 59,
        "HWT_sentence": "Tgeacco (non-privileged).pst 2002 is actually 15 million. We will reformat and send to you shortly. -----original message----- from: hayslett, rod sent: tuesday, november 27, 2001 2:37 pm to: geaccone, tracy subject: fw: capex for tw. Can you help me here? -------------------------- sent from my blackberry wireless handheld (www.blackberry.net) -----original message----- from: taylor, sarah <sarah.taylor@enron.com> to: hayslett, rod <rod.hayslett@enron.com> cc: desai, jayshree <jayshree.desai@enron.com> sent: tue nov 27 14:31:21 2001 subject: capex rod, would you please forward me the capex numbers when tracy e-mails them to you?"
    },
    {
        "category": "email_content",
        "id": 60,
        "HWT_sentence": "Tjones.nsf thanks. Do we still have the materials from the workshop that could be forwarded to jane? mark taylor 10/25/2000 04:55 pm to: alan aronowitz/hou/ect@ect cc: tana jones/hou/ect@ect subject: re: isda master documentation workshop unfortunately euromoney is no longer offering their courses. They were by far the best around and it's a real shame. There is a pli course being offered in ny in mid november (at which i'm speaking on commodity derivatives) and isda has a conference in london on collateral arrangements and the isda credit support documents."
    },
    {
        "category": "email_content",
        "id": 61,
        "HWT_sentence": "Skean.nsf larence is running up against the deadline for associates to be promoted or move out. Here is my concern: larence has been worked for a number of people who ended up leaving the company: he worked for dave ramm at enron wind (dave left). He also worked for john palmisano who also has left the company. He ended up in a structuring group working for brad richter. It's hard to sort out what happened there but perhaps because of larence's lack of interest in the area, which he apparently expressed to brad, he has not done much structuring work and brad is not inclined to promote him or keep him in the organization."
    },
    {
        "category": "email_content",
        "id": 62,
        "HWT_sentence": "Jdasovic.nsf opinion; opinion desk the state the unexpected hero in a deregulated electricity market steven p. Erie; robert v. Phillips steven p. Erie is director of uc san diego's urban studies and planning program and a senior consultant to the l.a. County economic development corporation. Robert v. Phillips is a former general manager of the department of water and power ? 09/10/2000 los angeles times home edition m-6 copyright 2000 / the times mirror company ? ? san diego -- what a difference four years make for department of water and power customers. With passage of electricity deregulation in 1996, an uncompetitive dwp clung to life."
    },
    {
        "category": "email_content",
        "id": 63,
        "HWT_sentence": "Mhaedic.nsf legal update newsletter (may 17, 2001) this newsletter is published, approximately every other month, by verner & brumley, p.c., dallas, texas. It is published by email. The current issue is displayed at http://www.vernerbrumley.com/ in three pages, the newsletter updates the law in three areas: texas procedural and remedial law, texas family law (our firm's specialty), and family law of national import, including tax law. We abstract only published cases. All cases reported may be found on commercial web directories. We have included hypertext links to free sources in our web site version of the newsletter (when free sites are available - and when we can find them!). There is no charge for legal update newsletter."
    },
    {
        "category": "email_content",
        "id": 64,
        "HWT_sentence": "Sshackle.nsf tanya: please see page 7 of the attachment (par. 5, part c) regarding setoff. Ena was about to have this agreement executed just as i received your email. I'll call you after 5 pm. We need to discuss today. Thanks. Sara shackleton enron north america corp. 1400 smith street, eb 3801a houston, texas 77002 713-853-5620 (phone) 713-646-3490 (fax) sara.shackleton@enron.com ----- forwarded by sara shackleton/hou/ect on 05/31/2001 04:07 pm ----- nancy.k.callahan@chase.com 05/31/2001 01:45 pm to: sara.shackleton@enron.com cc: gennaro.contella@chase.com subject: enron global custody and clearance agreement as requested, attached is the final agreement which i believe reflects the revisions we discussed this morning."
    },
    {
        "category": "email_content",
        "id": 65,
        "HWT_sentence": "Mgrigsb.nsf today's headlines the new york times on the web sunday, may 13, 2001 ------------------------------------------------------------ for news updated throughout the day, visit www.nytimes.com quote of the day ========================= \"you can say we have discovered a new ancient civilization.\" - fredrik t. Hiebert, an archaeologist, on a civilization that thrived in central asia more than 4,000 years ago. Full story: http://www.nytimes.com/2001/05/13/world/13lost.html national ========================= drug labs in valley hideouts feed nation's habit http://www.nytimes.com/2001/05/13/national/13meth.html energy industry raises production at a record pace http://www.nytimes.com/2001/05/13/national/13ener.html what happened to the mcveigh evidence?"
    },
    {
        "category": "email_content",
        "id": 66,
        "HWT_sentence": "Vkamins.nsf wow!!! sounds great!! it matches my interest exactly, i really like it.. I'll send you an email after i talk with my advisor tomorrow. However i wonder what will happen to work with dealbench team if i join the project? thanks for your quick response. ----------------------------------------------------------------------- jinbaek kim ph.d candidate dept. Of industrial engineering and operations research u.c.berkeley http://www.ieor.berkeley.edu/~jinbaek go bears! :\"'._..---.._. '\"; `."
    },
    {
        "category": "email_content",
        "id": 67,
        "HWT_sentence": "Keavey, peter f..pst attached is a revised credit watch listing for the week of 6/4/01. Please note that continental gas, inc., continental resources inc., hiland partners, llc, north texas gas partners and florida gas utility were added to the credit watch list. If there are any personnel in your group that were not included in this distribution, please insure that they receive a copy of this report. To add additional people to this distribution, or if this report has been sent to you in error, please contact veronica espinoza at x6-6002."
    },
    {
        "category": "email_content",
        "id": 68,
        "HWT_sentence": "Klay.nsf ken: one of the initiatives implemented at global strategic souring since its formation in february is to leverage enron's aggregated purchasing power to facilitate commercial development opportunities for the business (ebs, ees, efs, and etc.) units. Annually, enron spends several million dollars with compaq for servers, desk top computers, and lap top computers. Compaq has also been selected as one of the potential candidates to service the enhome program. Compaq is also one of ebs's alliance partners. Given the magnitude of enron's relationship with compaq, we have formed an intercompany team comprised of representatives from ebs, ees, efs, global strategic sourcing, and the enhome program. In our most recent meeting the business units reported the following: compaq has failed to define its requirements for ebs services under the current alliance agreement between the companies. Compaq has also denied ebs access to expertise and installations required for product refinement and implementation."
    },
    {
        "category": "email_content",
        "id": 69,
        "HWT_sentence": "Mcash.nsf we are in the process of promulgating a data protection policy. It should be out in the next few weeks. It addresses all of those privacy, etc. Issues. Let me know if you would like a copy of the draft policy. Michelle enron north america corp. From: jane allen 05/11/2000 07:49 am to: stephen d burns/corp/enron@enron cc: joe hillings/corp/enron@enron, chris jones@enron, tom briggs/lon/ect@ect, sherry lessner/corp/enron@enron, michelle cash/hou/ect@ect, sharon butcher/corp/enron@enron subject: re: eu-us \"safe harbor\" agreement this has been looked at by our hr it department for many years as we have been transmitting data back and forth in our compensation and hr systems."
    },
    {
        "category": "email_content",
        "id": 70,
        "HWT_sentence": "Jdasovic.nsf attached is a petition to modify decision 99-06-058, filed jointly by the three udcs. In the petition the udcs request that the commission modify the provision in the decision which calls for a monthly audit of the px credit to pnly require such audit for the months of 2000, and then terminate the audit requirement. Attached to the petition are affidavits of the three esp members of the px credit audit selection committee (aes new energy, aps energy services, and seattle city light) supporting the petition. The udcs have requested responses to the petition by august 3rd, with a commission vote by the end of august."
    },
    {
        "category": "email_content",
        "id": 71,
        "HWT_sentence": "Kwatson (non-privileged).pst bp executed the firm deal blanco - needles, cal. '03 and '04 at the $0.26 plus fuel rate. Ngpl has notified tw that the ngpl/eddy point is in service to flow both it and ft. Red rock - system ops and planning have determined that if red rock capacity is staged in, sta. 1/2 in-service 6/1 and sta. 3 late, the capacity available is 70,000/d which indicates we would have to allocate into the contracted amount that should begin 6/1. Should we think about setting aside the 1,700/d for oneok's contract so they don't get allocated? ngpl oba - updated steve this am after his conversation with deb. Bill rapp is confirming what rights ngpl has in its tariff and then he, steve and i will discuss prior to bill and i meeting with ngpl."
    },
    {
        "category": "email_content",
        "id": 72,
        "HWT_sentence": "Holden salisbury 6-26-02.pst group, just a quick reminder. We have a meeting april 11 at 4:30 in the afternoon. We will review ytd performance of the group, areas where we are doing well, and areas for improviement. Please bring your thoughts and material to take notes. We will also have a couple hot lips pizzas again. Additionally, i have not heard from all of you regarding the class on april 27th and 28th. The course is electric system operation for the non-engineer. The course highlights include: generation transmission and overhead distribution systems underground distribution switchgear voltage control matching generation the course will purportedly provide a comprehensive understanding of system operations including fossil fuel, hydro and nuclear generation, transmission and distribution. The course should provide not only technical information but also economics of operation, system and equipment protection and safety."
    },
    {
        "category": "email_content",
        "id": 73,
        "HWT_sentence": "Sbeck.nsf it is my great pleasure to announce that the board has accepted my=20 recommendation to appoint jeff skilling as chief executive officer, effecti= ve=20 at the time of their next board meeting on february 12, 2001. Jeff will al= so=20 retain his duties as president and chief operating officer. I will continu= e=20 as chairman of the board and will remain at enron, working with jeff on the= =20 strategic direction of the company and our day-to-day global operations. Jeff will assume the role at a time when the company is hitting on all=20 cylinders and is positioned for phenomenal growth. He is clearly ready for= =20 the job, and after 15 years as ceo of this great company, i=01,m ready for = a=20 somewhat different role. Our succession plan has been clear for some time."
    },
    {
        "category": "email_content",
        "id": 74,
        "HWT_sentence": "Jdasovic.nsf please forward to others who need this information. As you know, enron's been involved with a group of business customers, small customers, labor and enviros trying to hammer out a core/noncore proposal that would act as a key modification to edison's mou with the governor. Today, the assembly leadership released a bill (ab 82xx) that modifies the mou but does not follow the core/noncore proposal negotiated by the group. The bill just came out, is about 80 pages long, and thorough analysis has not yet been completed. The url for the bill is attached."
    },
    {
        "category": "email_content",
        "id": 75,
        "HWT_sentence": "Vkamins.nsf ---------------------- forwarded by vince j kaminski/hou/ect on 03/14/2001 10:06 am --------------------------- \"webmaster@cera.com\" <webmaster on 03/13/2001 03:54:52 pm to: cc: subject: more ceraweek 2001 multimedia highlights now available online! cera is pleased to make additional multimedia highlights and speaker presentation materials from ceraweek 2001 available to clients at http://www20.cera.com/ceraweek/ the following highlights are now available on cera.com--and there's more to come: hon. Chakib khelil luncheon address the opec president and minister of energy and mines of algeria presents thoughtful insights on global gas markets from the producer's perspective. Harry j. Longwell keynote oil address the director and senior vice president of exxonmobil corporation on the future of the oil industry."
    },
    {
        "category": "email_content",
        "id": 76,
        "HWT_sentence": "Jsteffe (non-privileged).pst mike smith and jim steffes just phoned and indicated that the california iso may require us to post $5mm in collateral today to cover deliveries to our california customers. We are attempting to have them net this request with approximately $50mm of monies they owe us. This payment will allow us to remain a scheduling coordinator for the first 5 days of december. If we do not pay the iso will decertify us and the utilities (pg&e, sce and sdg&e) can immediately execute thier right to return our customers to utility service. We have a transaction pending to sell a large portion of the contracts under the iso that could be worth as much as $150mm. If the utilities return the customers to utility service we will not have a book to sell."
    },
    {
        "category": "email_content",
        "id": 77,
        "HWT_sentence": "Zipper, andy.pst [image] =09 =09 dear andrew, it's official: sen. Jim jeffords is leaving the r= epublican party and declares himself an independent. This move is going to= have repercussions touching aspects in every area of legislation, and will= undoubtedly affect the national energy policy. We'll continue to update y= ou on this situation from our washington bureau. Republicans and democr= ats are nearing an agreement on the electricity emergency relief act. Comp= romise language is being discussed behind closed doors, and members hope to= resolve their differences when the markup continues friday morning. In a= continuing effort to promote the bush administration's energy plan, the de= partment of energy secretary spencer abraham is scheduled to travel to a nu= clear power plant in maryland on friday."
    },
    {
        "category": "email_content",
        "id": 78,
        "HWT_sentence": "Kate symes 6-27-02.nsf i spoke with paul choi, the mid-marketer who did this deal, and he said the deal should be with the city of oakland, a municipal corporation, not port of oakland. Also, the contact is still wing lau @ 510-627-1457. I'll change it when risk is done with the calc. Thanks, kate from: sharen cason 04/09/2001 03:31 pm to: kate symes/pdx/ect@ect cc: subject: re: #576220 sorry. I guess it's time to bring out the glasses. The number is 576228. Thanks! kate symes 04/09/2001 04:35 pm to: sharen cason/hou/ect@ect cc: subject: re: #576220 i get a \"no records selected\" message when i try to pull up 576220. ? ???"
    },
    {
        "category": "email_content",
        "id": 79,
        "HWT_sentence": "Lcampbel.nsf dear mr. Larry campbell: thank you for your order. You sold 100 shares of pmcs (pmc-sierra inc com) at 135.000000. Order details: the tracking number for this order is: b-500-aasp-8675 order entered at: 13:36:36 on 11/15/00 order processing began at: 13:36:37 order executed at: 13:38:38 on 11/15/00 account details: time and date: 13:38:39 on 11/15/00 your position in pmcs is 10 shares your real cash total is $8,204.98 you will receive a printed datek online confirmation by postal mail, or by electronic delivery if you are subscribed to that service. Questions regarding this transaction? contact our customer support department by e-mailing support@datek.com."
    },
    {
        "category": "email_content",
        "id": 80,
        "HWT_sentence": "Harora (non-privileged).pst max i am glad you liked the presentation. I had a look at the tool-kit - i think it is a good brief description of various products. I did forward your email to iris mack and she might be able to provide you further input on that. She is also available as a resource (as a derivatives specialist) to analyze clients risk and provide solutions. I would be more than happy to discuss any specific client situations you have and what we could offer to them. Would be happy to sit down and discuss more stuff with you if you are interested."
    },
    {
        "category": "email_content",
        "id": 81,
        "HWT_sentence": "Dfarmer.nsf the deals you listed are transpurt usage tickets that we use to estimate the cost of transport and the fuel used in the transport. This is just an estimate of what we think lone star will bill us under the tenaska transport contracts (we will pay lone star and tenaska will reimburse us.) d enron north america corp. From: megan parker @ enron 03/05/2001 07:55 am to: daren j farmer/hou/ect@ect cc: subject: tenaska iv receivables the email below is from james armstrong regarding two transport deals for cpr fuels. The deal numbers are 557869 and 514056. Can you tell me about these? james thinks these are 3rd party sales that he needs to be paid for."
    },
    {
        "category": "email_content",
        "id": 82,
        "HWT_sentence": "Vkamins.nsf vince, thank you very much for the follow up report. I am sure richard will be very enthusiastic about the opportunity to speak with you and your team. I appreciate your help, and please feel free to contact me if you or shirley need assistance with logistics. Again, thank you and i look forward to working with you again this recruiting season. Regards, kristin -----original message----- from: kaminski, vince sent: wednesday, may 02, 2001 8:27 am to: gandy, kristin subject: re: a friend of mine kristin, thanks a lot for the resume. We shall arrange a phone interview with richard. This is out standard procedure. A phone interview is followed by the on-site interview, after we determine what is the best team to interview the candidate."
    },
    {
        "category": "email_content",
        "id": 83,
        "HWT_sentence": "Sshackle.nsf james hardie australia finance pty. Limited thanks for the response. I'll let you know what i conclude (or am able to negotiate!). Please keep me updated. Sara david minns@enron_development 02/02/2000 03:39 pm to: sara shackleton/hou/ect@ect cc: alan aronowitz@ect subject: re: australian counterparties - guaranty in connection with isda master swap agreement sara, us legal opinions on guaranties is a hot issue for us. We needed to get one when we were first granted our licence to trade electricity derivatives in 1998 from cadwalader wickersham and taft. It advises on the enforcability of a guaranty under ny law in ny. I will fax it to you. I was planning on getting an updated opinion as our guaranty form has developed."
    },
    {
        "category": "email_content",
        "id": 84,
        "HWT_sentence": "Mark guzman 6-28-02.nsf we have some new opportunities with modesto irrigation district in northern california. Mid is their own schedule coordinator (sc id for caps -- mid1), and has a very flexible system that we can frequently help them run more efficiently. Mid has partial ownership in san juan, and can buy in the sw at pv or mead 230(some wheels to san juan may be needed). Mid also has the capability to buy/sell in the sw or at capt jack in the nw and then buy/sell respectively with us in np-15. Mid's real time # is 1-209-527-3185, the rt guys at mid are not marketers, they are system reliability folks(dispatchers like epe--old school), be aware and prepared for this when talking to them."
    },
    {
        "category": "email_content",
        "id": 85,
        "HWT_sentence": "Mcash.nsf would you let me know which you choose? i may need some of them as a backup! michelle bdcash@bth12.med.navy.mil (cash, brooks d.) on 10/23/2000 10:47:10 am please respond to <bdcash@bth12.med.navy.mil> to: <michelle.cash@enron.com> cc: subject: re: gifts for trey thanks, that helps a lot. Looking forward to seeing you guys, too. -----original message----- from: michelle.cash@enron.com [mailto:michelle.cash@enron.com] sent: monday, october 23, 2000 10:20 am to: bdcash@bth12.med.navy.mil subject: re: gifts for trey hi, brooks. He wants the newest lyle lovett album -- the soundtrack to dr. T and the women."
    },
    {
        "category": "email_content",
        "id": 86,
        "HWT_sentence": "Sshackle.nsf ---------------------- forwarded by sara shackleton/hou/ect on 12/22/99 03:46 pm --------------------------- \"muriel mcfarling\" <mcfam@andrews-kurth.com> on 12/22/99 12:41:46 pm to: deborah culver/hou/ees@ees, jimmie williams/hou/ees@ees, robert callan/hou/ees@ees, scott donaldson/hou/ees@ees, sara shackleton/hou/ect@ect, jephross@velaw.com cc: subject: fwd: blackbird i'm not sure who needs the information in the attached. Please make sure it gets to the right person."
    },
    {
        "category": "email_content",
        "id": 87,
        "HWT_sentence": "Jshankm.nsf print ---------------------- forwarded by jeffrey a shankman/hou/ect on 01/09/2001 11:00 am --------------------------- stuart staley 01/08/2001 11:20 am to: jeffrey a shankman/hou/ect@ect, mike mcconnell/hou/ect@ect, george mcclellan/hou/ect@ect cc: subject: int'l coal & freight - stats for dec '00 a brief summary of stats from the month of december. Volumes were off a bit from november, reflective of the seriousness with which members of the coal/shipping community take the holiday season - however, exponential growth from summer period continues."
    },
    {
        "category": "email_content",
        "id": 88,
        "HWT_sentence": "Dbaughm.nsf fyi........ ---------------------- forwarded by terri clynes/hou/ect on 12/15/2000 10:07 am --------------------------- \"dan s. Fredrickson\" <ds.fredrickson@mapp.org>@mapp.org on 12/14/2000 10:36:17 am sent by: owner-pemc@mapp.org to: <rtc@mapp.org>, <pemc@mapp.org>, <mrc@mapp.org>, <rin@mapp.org> cc: subject: re: notice of pending changes (effective 12/18/2000) to mapp's loss repayment procedure as previously noticed, changes to mapp's lrp will take effect on 12/18/2000."
    },
    {
        "category": "email_content",
        "id": 89,
        "HWT_sentence": "Skean.nsf next steps resumes 1/10/01 in wdc. Enron will continue to attend. In the room reliant submitted its proposal for blended rates and determining the real gap between a blended wholesale price and potential retail rates. Reliant showed that the gap is potentially quite small. Reliant's effort was to move us away from the \"sharing the pain\" concept offered by pg&e. Enron again requested utility ideas for a quid pro quo, assuming any deal could be struck. Judge requested additional info from iso and px on market shares -- several marketers explained their concern (e.g."
    },
    {
        "category": "email_content",
        "id": 90,
        "HWT_sentence": "Kmann.nsf hello - in order to cross one more item off of the enovate setup list, i would like to pursue the initial capital contribution required under the llc agreement of $100,000 from each member. Although we do not have loan facilities in place or final cash management protocol, i believe the initial funding can still take place. If anyone has any other thoughts please let me know. If not, i would like to schedule the initial funding for friday, october 6th. I believe that mary lynne will prepare the necessary vouchers and journal entries. I am assuming that enron mw, l.l.c., as member, will be funding enovate, l.l.c."
    },
    {
        "category": "email_content",
        "id": 91,
        "HWT_sentence": "Dfossum.nsf ngpl has filed an application requesting approval to sell its interest in certain offshore facilities to green canyon and is also requesting non-jurisdictional status of the subject facilities. Northern owns an undivided interest in certain of the facilities being sold by ngpl. The commission has issued a data request to northern regarding its interest in the subject offshore facilities. I just became aware of this data request this morning. The ferc has requested that northern provide the following: \"northern is requested to present formally its views to the commission on the jurisdictional status of its fractional ownership interest in these facilities. These submissions should include specific information regarding the current classification of the facilities, for purposes of accounting and rate treatment. \""
    },
    {
        "category": "email_content",
        "id": 92,
        "HWT_sentence": "Kate symes 6-27-02.nsf i'm sorry it's taken me so long to track down this name and number, but i finally spoke with someone at puget who said suzanne mcfadden is the person you need to talk to. Her number is 425-462-3844. If you need any other information, please don't hesitate to ask. ] thanks, kate kimberly hundl@enron 11/28/2000 07:41 am to: kate symes/pdx/ect@ect cc: subject: deal #467090 puget sound energy, inc. Can you please get a contact name and phone number for this counterparty from mike swerzbin as soon as possible? -i need to get a verbal confirm on this deal so that we can send out the confirmation letter and the number we have in the system has been disconnected."
    },
    {
        "category": "email_content",
        "id": 93,
        "HWT_sentence": "Shorton.nsf i will call you tonight to catch up on the prom etc. Orlando was ok. Nothing great. By the way, dk, the twins and i will be in florida june 30 - july 10. When are you coming? we will need to get plane reservations asap. \"caron horton\" <caron.horton@trinity.edu> on 04/23/2001 10:53:37 am to: \"stan horton\" <shorton@enron.com> cc: subject: morning 4/23 good morning.? how are you today?? how was florida?? it was sweet of you to call yesterday before you left.? i didn't mind you waking me up at all.? prom was awesome!!!!? we had a lot of fun.? i love you and thanks again for taking care of my car and loaning me yours.? i'll talk to you later. ? ?? love, ? ?? caron"
    },
    {
        "category": "email_content",
        "id": 94,
        "HWT_sentence": "Rhaysle.nsf attached is a originally prepared by kent describing two potential deal structures to move 2002 income to 2001 and/or to take advantage of a forecasted near-term drop in the forecasted strip price for 2002. Kent is anxious to get feedback on these structures as he would like to lock-in prices yet this week if prices remain favorable...so timeliness is essential. Dan fancler and i have both reviewed kent's write-up and our \"accounting considerations\" have been included in the attached memo. If you would like to discuss this with us, kent has asked to be included in the discussion. Your comments will be appreciated:"
    },
    {
        "category": "email_content",
        "id": 95,
        "HWT_sentence": "Jsteffe (non-privileged).pst please see the attached statement from public relations - assistants: please make sure your direct reports receive a copy of this e:mail. Fyi- we issued the attached release this morning. I know our govt affairs teams will have lots of questions and will probably be asked several questions. Unfortunately, given the legal nature of this inquiry, we cannot say anything more than this at this time. We are asking our folks not to engage in conversations or opinion related discussions about this. Also, ken lay will be discussing this at an employee meeting tomorrow morning. It would be a good idea for everyone to tune in, if possible (or review the playback later in the day.) i am also attaching a brief internal q&a about the sec request- just to give a little more information. Thanks- meredith phiipp public relations"
    },
    {
        "category": "email_content",
        "id": 96,
        "HWT_sentence": "Rring (non-privileged).pst i'm not sure i want to give this guy this info, but if i were, what would you recommend i tell him? i think he's putting together some sort of on-line electricity buyers guide for different deregulated markets. -----original message----- from: mark crowdis [mailto:mcrowdis@thinkenergy.net] sent: monday, october 29, 2001 9:25 am to: mainzer, elliot subject: greatest savings elliot, from the enron perspective, what are some of hottest direct access markets where companies might be able to find a savings by buying electricity right now?"
    },
    {
        "category": "email_content",
        "id": 97,
        "HWT_sentence": "Tjones (non-privileged).pst erica - please provide me with the necessary information on the company (e.g., contact name, address, etc.). I'll make sure that we get the confidentiality agreement moving forward. Thanks. Mark -----original message----- from: bess, erica sent: wednesday, october 17, 2001 9:10 am to: greenberg, mark cc: alon, heather subject: design agency for enrononline importance: high mark - we have selected 2advanced studios as the agency to do enrononline's redesign. Please prepare a non-disclosure agreement for them and let me know what other documents we need and how to proceed."
    },
    {
        "category": "email_content",
        "id": 98,
        "HWT_sentence": "Jdasovic (non-privileged).pst ok andrea weller market strategist strategic energy, llc office: (714) 573-1014 cell: (949) 230-3404 aweller@sel.com -----original message----- from: jsmollon@newwestenergy.com [mailto:jsmollon@newwestenergy.com] sent: tuesday, november 27, 2001 1:35 pm to: rschlanert@electric.com; jsmollon@newwestenergy.com; arem@electric.com cc: douglass@energyattorney.com; jeff.dasovich@enron.com subject: re: proposal arem response to udc joint filing - implementation o f su spension da how about 4:00 p.m. Conference call?"
    },
    {
        "category": "email_content",
        "id": 99,
        "HWT_sentence": "Plove.nsf here are my changes, highlighted in yellow. Pl jeffrey c gossett 01/31/2001 04:32 pm to: kam keiser/hou/ect@ect, darron c giron/hou/ect@ect, david baumbach/hou/ect@ect, errol mclaughlin/corp/enron@enron, phillip m love/hou/ect@ect cc: subject: natural gas risk books on eol please look over the following and call dawn with any books that need to be deleted from their system. Thanks ---------------------- forwarded by jeffrey c gossett/hou/ect on 01/31/2001 04:31 pm --------------------------- dawn c kenne 01/31/2001 04:23 pm to: jeffrey c gossett/hou/ect@ect cc: torrey moorer/hou/ect@ect, tara sweitzer/hou/ect@ect subject: natural gas risk books on eol voila!"
    },
    {
        "category": "email_content",
        "id": 100,
        "HWT_sentence": "Jsteffe (non-privileged).pst by the way, the dinner we're sponsoring is wed, not tuesday. I don't think i can do dinner on tuesday. I have to provide airport shuttle service for my sister-in-law who's getting married sat. -----original message----- from: steffes, james d. Sent: monday, october 22, 2001 11:44 am to: shortridge, pat subject: re: dinner w/ keith h. This evening and stay until wed pm. Jim -----original message----- from: shortridge, pat sent: monday, october 22, 2001 10:02 am to: steffes, james d. Subject: re: dinner w/ keith h. I didn't know/remember you were here. They are still closed, but i'll see if i can reach him. Another option: we're sponsoring this alliance to save energy dinner that night and we still have room at our table, if keith and you want to go. Pataki gets an award. It should be an ok time."
    },
    {
        "category": "game_review",
        "id": 101,
        "HWT_sentence": "If you're looking for a game accurately depicting world war 1, please look no further than verdun, this game *even though battlefield 1 is also a world war 1 game but it's historical accuracy is eh* is the prime example of what world war 1 was even though you play as mostly ground troops/the cannon fodder in the war, the game still holds up the majority of what world war 1 was, gas attacks, trench rushing/trench battles and how you always had to be vigilant. The team working on this game is doing what i believe to be awesome work, keep it up guys!"
    },
    {
        "category": "game_review",
        "id": 102,
        "HWT_sentence": "The best sci-fi game of all-time and one of the all-around best games ever, this game is the pinnacle of one of the best gaming trilogies ever produced. Mass effect 1 had a slightly more cohesive plot line and mass effect 3 has more fine-tuned gameplay and mechanics, but every other facet of this game is simply amazing., there is no downside to this game. Even if you haven't played the first installment you can pick this up without being left in the dark, although it's highly recommended that you play the first one. Not only is the first game superb as well but some of your key decisions carry over and have an impact on your story in this game."
    },
    {
        "category": "game_review",
        "id": 103,
        "HWT_sentence": "I got this game in a bundle thinking it would be a really good game to play with my friends, however the gameplay wasn't enough to keep my full attention. It wasn't very exciting to travel less than 20 feet only to be killed by 3 utahraptors that was the first time i actually played it. Right then and there i knew something was wrong with the mechanics of this game. A few things i really didn't like about this game. #1 there is no hip fire when trying to get away from anything you can only aim and fire you cannot move away or even try to escape anything attacking you while trying to fire at it."
    },
    {
        "category": "game_review",
        "id": 104,
        "HWT_sentence": "Making history ii: the great war is a grand strategy game set around the time of world war i (there are two starting scenarios, one starting in 1912 and another starting before the assassination at sarajevo in 1914 going into the 1920s and the soviet revolution) this game consists of the entire world cut into small regions, accurately representing the borders and geography of all countries that existed at the time of your chosen scenario, with various populations, cities, and resources in each region. In this game (it is a turn based strategy game with each turn taking 1 week) you can choose any country in the entire world and lead that country, industrializing it, modernizing it, engaging in diplomacy with other countries, waging war, facing crisis such as rebellion, invasions, and famine."
    },
    {
        "category": "game_review",
        "id": 105,
        "HWT_sentence": "One of my favorite examples of racing games. It keeps a good balance between realistic physics and absurd adrenaline fueled chaos. The open world was big enough to enjoy exploring and take skill to learn, but small enough that it was easy to traverse. The car roster was a bit silly, that there was a normal and a 'good' version of each car, with most of them becoming obsolete within an hour anyways, but there was always a car that would become my 'new' favorite. It's one of those racing games where you can barrel down a street at nearly the speed of sound, forgetting to blink until you plow into a civilian and send yourself flying into the sky in a million pieces. It's just cathartic fun, in my opinion i will warn that the catharsis does take a big hit near the end-game, when the difficulty of the ai opponents is just ludicrous, but i just switched to bikes, and it remained a fun experience."
    },
    {
        "category": "game_review",
        "id": 106,
        "HWT_sentence": "There are many old school (sounds corny) shooters out there but rise of the triad is one of the best. Here's why. First there is a points system so you can set yourself up higher. You can also do this with the achievements. You get points based on the coins you find, how well you kill enemies, and the difficulty you are playing on. Second it's challenging. This mostly comes from the traps at first (leon s kennedy probably played this game before rescuing ashley in europe) but later on you find yourself facing tougher enemies. You will feel satisfied when you beat the final boss. Third you are encouraged to use powerful weapons."
    },
    {
        "category": "game_review",
        "id": 107,
        "HWT_sentence": "*note, i have not played any other bioshock games bioshock infinite has a good story, great graphics. This game seriously lacks in gunplay and mechanics. This game doesn't have any replayability and is fairly short. You can finish this game in 9 hours, maybe a bit more if you do sidequests. Also this game is pretty easy on normal difficulty (thats the hardest difficulty in the game by the way) however don't get me wrong, i enjoyed this game. I just don't think its a really good game. So if you want story and graphics, youre fine. If you like shooting things like a person without a mind go buy this game."
    },
    {
        "category": "game_review",
        "id": 108,
        "HWT_sentence": "Story: the story revolves around hikaru, who mysteriously gets body swapped with his two crushes after a strange headache. He is now tasked with fixing their lives, or he might never get back to his own body! art: the art is well done and the style is consistent, there are a decent number of cg's that art doesn't feel re-used unless when necessary. Length: this visual novel will take you around 1.5-2 hours to complete soundtrack: the soundtrack is decent, there are a couple of tracks that sound good on their own, everything syncs up with the mood of the scene. Overall: i would recommend highscool possession to fans of slice of life or mystery vn's. It has an interesting story that compels you to complete it, and contains multiple endings."
    },
    {
        "category": "game_review",
        "id": 109,
        "HWT_sentence": "First sakura game i have bought and played. Main reason was that it had voice acting. The girls' emotions were believable and endearing. I was attracted to the story setting i.e. Fantasy worlds, which are one of my favourite settings though this game being what it is, there is no elder scrolls depth of lore. Cg art style is amazing as always and is why i have been a big fan of the sakura series. I added in the 18+ patch as suggested by other reviewers. It is safe so go ahead and use it if you want to. The h-scenes are worth returning to after a first playthrough. Voice actresses were somewhat believable during the scenes. However, this game can mislead some to think that sleeping with attractive girls is easy."
    },
    {
        "category": "game_review",
        "id": 110,
        "HWT_sentence": "Soma is not a horror game like frictional games' previous titles (penumbra &amp; amnesia) rather it is a post-apocalyptic sci-fi thriller. +setting is really grim, you should take your time and look around, the more audio logs you listen to and personal notes you read, you will witness how last members of the human race desperately strive to survive +puzzles are not abstract, they are smart and fit to the setting. +strong themes and philosophical debates on transhumanism, existentialism and the concept of identity. What makes us human, our biological entity or consciounsness? that is the question that will haunt you at the end. -game mechanic is the only problem in soma, it is limited and mediocre, there is no improvement after amnesia."
    },
    {
        "category": "game_review",
        "id": 111,
        "HWT_sentence": "Alan wake is an awesome game. I'll try to be brief, because if you're like me, you won't read a big long review. At least, not all of it. Alan wake looks beautiful. Granted, it's relatively old, so it's not perfect quality, but it still looks great nontheless. The game engine also flows smoothly, avoiding choppy gameplay. Speaking of gameplay, the game is a realistic survival game. You have very limited sprint/jump abilities, so you might as well give up speedrunning through all the enemies. You face taken, who at first you must destroy the darkness inside them with your flashlight (long story), then kill them by any means necessary."
    },
    {
        "category": "game_review",
        "id": 112,
        "HWT_sentence": "Almost offensively bad. I got it for free and it still wasn't worth it. A short list: the presentation is horrible. Awful 10-second no effort looping clips, sprites that aren't even given effort to match with the background, horribly stilted writing that tries to hard to be referential and 'edgy' without being clever and a completely unpolished u.i. And control scheme. Then the game itself. Voices are jumbled together, making anything said an unintelligible mess. The sprites don't even look completely animated for most of the time, instead cobbled together and hidden behind meaningless flashes in a desperate hope that you don't see the errors. No trace of hitstun or even intelligible hitboxes, as punches whiff through a person's head or kicks that don't make contact deal damage."
    },
    {
        "category": "game_review",
        "id": 113,
        "HWT_sentence": "I got it for $1 off of humble, and i have to say: this game alone makes it worth purchasing that bundle. You spend the game searching keywords in order to find video clips of a series of interviews in 1984. I won't say much more about the game to avoid spoiling the plot. The game is charming in its own way as you view the clips in scrambled chronological order and try to piece together a cogent story. The game left me with a few unanswered questions as it ends, but a lot of good art does that to you. The game eventually gets a little frustrating when you try to find all of the video clips, but i eventually did and do not regret spending my 6 hours to beat this game. P.s. Don't believe the bs about this game being feminist propaganda. It is wonderfully neutral and presents everything as facts, not justifications."
    },
    {
        "category": "game_review",
        "id": 114,
        "HWT_sentence": "I want to start off by saying this game is not baldur's gate or nwn. There are some serious issues with the game play and i personally think it is very dumbed down. Having said that, the game is fun for what it is. I'm hoping that the developers quickly release patches in order to fix some issues and add content. My fear is that they are going to force us with dlc in order to get the game to be playable and it won't be playable for the next 2 years. I'm hoping i'm wrong and that is why i am giving the game a positive review because i believe it can be saved.....if the developers will listen to the playerbase."
    },
    {
        "category": "game_review",
        "id": 115,
        "HWT_sentence": "Really great sandbox game that stands true to wurm online's core values. Pros: very few strict limitatations on what you can do - create an island by hand or become a potato farmer: the choice is yours. Pretty smooth with few issues even on servers with high ping. Customizable servers. Singleplayer / easy private server hosting. Cons: steep learning curve. Overwhelming options at first - use wurmpedia.com all in all it's a great game and i really do recommend trying it; just don't give up if you struggle initially. Hop into a server and ask for help, other players will gladly give you some pointers in the right direction,"
    },
    {
        "category": "game_review",
        "id": 116,
        "HWT_sentence": "This shooter is a free to play gem, the shooting feels great and the map and class designs are awesome. Kinda like counterstrike and tf2 had a baby. The map selection could be bigger but this got better once i realised i could wall jump and learn various trick jumps hidden throughout the maps. It has an addicting feeling of easy to pick up hard to master as all the classes have optimal ways to be played, with little tricks you learn for each map that are gained through experience and skill growth. Havent found any issues with it being pay to win so far. Characters (classes) are on a free to play rotation, character loadout cards which determine perks and weapons are obtained through cases."
    },
    {
        "category": "game_review",
        "id": 117,
        "HWT_sentence": "In previous dishonored 1, it is just corvo but i played several time to find the best route in each district. As for dishonored 2, either corvo and emily can be selected to play throughout the gameplays in different style of assasination and shealth. The storyline is still rich while i played till mission 4 and lots of routes can be chosen to reach the primary goal. This is basically dishonored trademark. I do not realise the new patch had installed in the game while i played the game. The performance seems smoother as i played last two days ago. No crash at all in my current settings (not high settings) from previous patch till now. The main screen of corvo and emily also look a bit sharper as previously and smoother performance. Everything is great so far."
    },
    {
        "category": "game_review",
        "id": 118,
        "HWT_sentence": "In my local currency this game goes for 1.70 on a 90% discount. Bought it on the premise of being a mech and fighter jet. Not disappointed, at all. It's short, with about 4 hours of gameplay but it delivers solid fun. It's not overly complicated and does not try to be so and it's honesty is laudable. Trust me, get it. Good arcady action that you'll lose yourself into and now it has steam cards, for all those steam aficionados like me. Addendum: for those other reviews mentioning the control scheme, it's better to use mouse and keyboard than controller plug-in."
    },
    {
        "category": "game_review",
        "id": 119,
        "HWT_sentence": "The difficult thing about reccomending a game like depression quest is that sharing it with someone implies that you think they'll get something positive out of it. There is no surface level positivity in depression quest. It is not 'fun,' it barely qualifies as a 'game' by a lot of people's standards, and it can be upsetting if played in the wrong mindset. It is, however, highly reccommended by me as someone who sufferes from depression. Explaining what depression feels like vs being 'depressed' is a battle people with depression struggle with constantly. It is not about feeling sad, it's about feeling a complete absense of anything at best and extreme self loathing at worst. This game perfectly encapsulates how it feels to suffer from depression, right down to the interface."
    },
    {
        "category": "game_review",
        "id": 120,
        "HWT_sentence": "Roll and move now on a pc. Talisman: digital edition is a pc implementation of tabletop board game talisman. In it you will take a role of one of many adventures and embark on an adventure. Roll dice to move, pick a direction and deal with the consequences. Many characters have special powers that you can utilize in one way or another to make achieving your goals a bit quicker. Talisman came out a long time and as many old games it has it’s share of issues that modern board games have learned to deal with. However like old games it also has a big fan base. Talisman: digital edition is for better or worse a faithful representation of the board game. But as digital board games go it is quite well done. You are able to save your progress without occupying a whole table. You can play with your friends that are spread across the globe. And you can play by yourself if you don’t have any friends to play it."
    },
    {
        "category": "game_review",
        "id": 121,
        "HWT_sentence": "If you've ever wished dark souls and castlevania:sotn would get their freak on together, buy this game. Great gameplay and exploration that really fuses the best aspects of souls-style games and metroidvanias. Tough, deliberate, but fair combat. The right amount of hidden areas and backtracking once you unlock new skills. The skill tree system does a great job blending both hard requirements to use equipment and stat balance. Already finished one playthrough, started a second character, and moving into ng+ with the first. Really hoping there's more content or sequels released just for how well this game was executed."
    },
    {
        "category": "game_review",
        "id": 122,
        "HWT_sentence": "If there's a single concept that sums up how this game plays, it's the strength of your technology versus the fragility of your flesh. No matter how much research you do to improve your hacking capabilities and the gadgetry you wield, there's no way to make yourself run faster or survive any longer against a hail of bullets. The game's central power fantasy is to mess with online-connected devices in ever more elaborate ways, while its central challenge is how to maneuver your fragile self past guards, robots, and security lasers to get to various important devices that have been isolated from the internet."
    },
    {
        "category": "game_review",
        "id": 123,
        "HWT_sentence": "It's more of a visual novel than an adventure game. You're pushing your morality on the world not solving puzzles. But it isn't the same as their other game walking dead season's 1+2. This game lacks the weight the walking dead's choices provided. In the wolf among us the choices are usually to go to one of two places and depending on where you go usually means you get to the second location too late. Scene to scene i think more things change than they did in the walking dead game. But i rarley feel the weight of those consequenses. They're not really moral choices they're guesses. You have a 50/50 chance of picking the right choice. Walking dead's choices were ambigious. The point was that there was no right option. Just two different potential outcomes."
    },
    {
        "category": "game_review",
        "id": 124,
        "HWT_sentence": "After pretty well mastering the game i find that it's combat system is what i dislike most about it. Pretty cool game overall but as combat is vital for the enjoyment of this game i just cant rate it that high. A simple fix would make this game great for single player fun, and that would be if they let you micro manage your units in combat more. The commands system they use might be the only way to make it work for multiplayer (something i could never find a group to do) but it is not very enjoyable for single player which is what you will be doing for 99.9% of this game."
    },
    {
        "category": "game_review",
        "id": 125,
        "HWT_sentence": "Just like many other games: you're working to getting newer, bigger, better, more things. In this case, you're doing in the guise of an american truck driver trying to make a living. I've seen a few driving and racing games. This is one game where you almost need/must get a good steering wheel controller for the longer trips. I upgraded to a t150 wheel and it makes a major difference in control, feel, and total effect. The the truckersmp third party multiplayer mod adds so much to it. Unfortunately, in mp, the only other vehicles are the other players."
    },
    {
        "category": "game_review",
        "id": 126,
        "HWT_sentence": "Akin the first game, l4d2 has everything that was in left 4 dead 1 except one thing: respect for it's predecessor. I enjoyed left 4 dead 2, yes. But when it's all said and done, i always go back to the original for what the game left 4 dead is really all about. The main reason i do not reccomend playing this game is for three reasons: 1. Gameplay is fustrating in advanced multiplayer levels 2. Console customization and game hosting customization is difficult. 3. Lack of ambiance for a horror game. The sequel might have game modes. It might look different. It might have more jokes. It might have more infected. It might have more weapons. But by golly, it's a totally different game. And it doesn't feel right."
    },
    {
        "category": "game_review",
        "id": 127,
        "HWT_sentence": "I have always been a huge supporter of indie games, so when i heard there was a game that combines rpg elements with music rhythm action i had to check it out. Be forewarned though, sequence is not for everyone. It's bare-bones design and mildly annoying but sometimes entertaining characters and text descriptions might not appeal to everyone. But for just 5 bucks, it is hard to complain when you getting something unique and quite addictive, if you're into what it has to offer that is. The story is bland and the menus are simplistic but sequence offers an intense, one-of-a-kind battle system that will leave you wanting more. It even supports the dance pad accessory!"
    },
    {
        "category": "game_review",
        "id": 128,
        "HWT_sentence": "I was skeptical on purchasing this game because i never was really a bit mmo fan. I really did like skyrim, and heard this wasn't exactly the same, but similar. I am pleasently suprised. Great combat system. You got the whole hack and slash like skyrim then hot keys for your spells. Makes you feel like a battle mage. I always hated how much you had to switch your equoment around in skyrim and this game fixes that issue i had. You still get the same feel of doing what you want and leveling up for it instead of just spending points on skills for leveling. Really gives you an option to try new things. For each class there is a few routes you can take for it, and you can use whatever weapon you want for it."
    },
    {
        "category": "game_review",
        "id": 129,
        "HWT_sentence": "I've heard that civ:be is a bit too much like civilization v. I don't care about that. I only care that it's a fun game, and it is. It has all the things i like about civilization games... And some of the bad things too. I can build a mighty empire. I can do it peacefully, or battle my opponents. I can coexist with aliens, or wipe them out. I can pick from five different victory conditions to pursue, each with interesting advantages and disadvantages. On the downside, starting positions can still be extremely unfair, just like all the previous civilization games. I can start one game in a large expanse of prime territory, with no adversaries nearby; and i can start another surrounded by aliens, with my expansion blocked by canyons, mountains, and other factions."
    },
    {
        "category": "game_review",
        "id": 130,
        "HWT_sentence": "Cant get past the part where you have to tail that one guy and kill him but overall enjoyed jumping of buildings and telling people to take a seat beafore i stab them in the neck. 10/10 would desyncronize again but seroiusly a good game lots of fun my only problem is that every time i wanna play i cant use steam i gotta go into my windows search thing and find uplay then run as admin or it wont work also the sexual themes is a lie the only sexualy thing is when the candel goes out in that one scene"
    },
    {
        "category": "game_review",
        "id": 131,
        "HWT_sentence": "Totally fantastic. I wish more than anything i had something like this growing up. As an only child growing up with a single parent, there was never really anyone to play board games with. I also never really hung out with anyone who was into board games or table top games despite how much i loved them. Even now, i don't have a lot of local friends outside of my husband who are down to set up a game of dnd or monopoly and play into the wee hours of the night. This has opened up so many opportunities to play the games i never got to when i was younger, as well as a chance to play the games i had to try to play alone. Thanks so much for this."
    },
    {
        "category": "game_review",
        "id": 132,
        "HWT_sentence": "After playing borderlands 2 i can safely say that this game was very underwheming to say the least, especially compared to borderlands 2, or even the orginal borderlands. With about 2 super huge, game changing bugs still not being fixed, and still a bunch of rare loot not assigned to be dropped by anything. Plus, there are a ton a enemies that drop rare loot that you can only encounter once. Once. Which means you will either have to alter your save file, or start a new charater. I feel this makes it harder for people who like farm this loot to get what they want without going to the grinder, or a save editor. Its not a total trash game though, i've had my fun with it, and still do. But your looking for a true borderlands experience, or are new to the series. Get borderlands 2."
    },
    {
        "category": "game_review",
        "id": 133,
        "HWT_sentence": "Poof truly surprised me when i started it up just to collect the cards. I ended up playing for hours, and having a blast. Poof really is a game that i believe needs more attention. In poof you play as a heroic little dog who's duty is to protect the cat from enemies that spawn out of doors on the side of the level. The fast paced gameplay is where i believe this game shines. It plays similar to mario bros the arcade game from 1983, but it also stirs things up by adding tower defense elements. Jumping on baddies heads will kill them, but there is also a variety of power ups to make things more interesting. Every round you have three challenges to complete and once you complete them you earn a unlock point which you can use to unlock a new power up or perk."
    },
    {
        "category": "game_review",
        "id": 134,
        "HWT_sentence": "It's not a secret that tt write good stories. But that isn't an exuse to release a broken game. If a 30 fps lock would be appropriate anywhere, it would be in their games. With a computer that can handle these games with no problem, it annoys me that the audio still ♥♥♥♥s up after only 2 minutes of gameplay. It keeps shuttering, lagging and dropping out altogether. I warn you, don't buy any telltale game until they have listened to their angry costumers, and fixed their faults. And if you absolutely have to buy one, buy the walking dead: season 1. I have now made a promise to myself to never again buy a telltale game."
    },
    {
        "category": "game_review",
        "id": 135,
        "HWT_sentence": "The water is cool i will give them that but the fps on this game is sh$@. I don't know what the fps actually is but it dosnt seem like 60 and at times is like under 30 i think (yes my pc should be able to play this well past 60) it drops in places and dosnt run well in general which is fine if you have a high end pc but be warned. It loses save files which is sad because i'm not going to go back and redo somthing that i didnt enjoy that much in the first place. I dont think the game is bad to say but its not very clear on what to do or where to go. Theres lots of platforming stuff i don't think fits the game. I don't want to uber biased because i lost my save file."
    },
    {
        "category": "game_review",
        "id": 136,
        "HWT_sentence": "Normally i am always the person to convince people to buy total war games as most of my friends on steam know. But now it is not the case. I loved this game when it came out. It was way much better than tw:r2. But now it's not the case. Ca's dlc strategy is just outrageous. Back in napoleon: tw and tw:s2, those dlcs are actually good stuff. Here every single dlc is ridiculously similar as another. They are using the tw:r2 ♥♥♥♥ again. They relased 4 dlcs in the very month of release. Lol i haven't seen anything like this before."
    },
    {
        "category": "game_review",
        "id": 137,
        "HWT_sentence": "I've quickly became a big fan of fallen enchatress after its release. I've always liked the age of wonders type of gameplay, which led me to immediately fall in love in the deep fantasy world that has managed to grasp my attention for many hours. So when i found out that fe is getting a follow up, i couldn't wait to try it out. Once it released, i've finnaly gotten my fix... For a while. While i enjoyed a lot of things about sorcerer king, i found the world a bit more shallow, despite the interesting premise and excellent humor. Don't get me wrong, it was a good game... However it couldn't entirely live up to fallen enchantress. In a lot of ways, rivals is identical to sorcerer king."
    },
    {
        "category": "game_review",
        "id": 138,
        "HWT_sentence": "Awesome atmospheric space horror fps game and one of the scariest i have ever played (together with dead space), the darkness in it is literally unseen anywhere else and the feeling of despair totally gets you, needless to say you even visit hell at some point. The variety of scary demons coming from hell to halt your progress is impressive, but even more impressive is the variety of weapons you get to stop them: from classic pistols, shotguns and machine guns (with my favorite being the double-barreled shotgun, found only in the expansion, resurrection of evil, though) to awesome futuristic weapons like the plasma gun, grabber gun (again found only in the expansion) and my personal favorite: the big ♥♥♥♥ing gun or bfg, as it is commonly known! unlike it's two predecessors, which were less scary and more fast-paced mindless shooters, doom 3 inverted these two factors, resulting in a slower and scarier fps game."
    },
    {
        "category": "game_review",
        "id": 139,
        "HWT_sentence": "As an average dota2 player, the best advice i can give for anyone who wants to play this game is... Don't, don't even consider it. Dota2 is bad for your general well-being. You know should stop playing dota2 when: 4/10 of your dreams involve some sort of dota2 reference. You actually use phrases like 'gg' and 'wp' outside the game you are warning people not to play it, like it's some sort of disease. You actually start to consider learning russian so you can enjoy the game more. You actually consider moving to russia (no offence to russia) you know every item, hero and play style in game till a new meta is revelled."
    },
    {
        "category": "news",
        "id": 140,
        "HWT_sentence": "Search sites get closer to users search sites want to get to know you better. Not content with providing access to the millions of websites, many now offer ways that do a better job of remembering, cataloguing and managing all the information you come across. Some of the latest to update their search systems are ask jeeves and blinkx, which have both released a series of utilities that try to help people get more from the web. \"the future is all about developing your own personal web,\" said tony macklin, spokesman for ask jeeves. Mr macklin said that too often when people use a search engine it was like the first time they ever used it, because there was no memory of what they had searched for before. \"each time you go back in you have to start all over again,\" he said."
    },
    {
        "category": "news",
        "id": 141,
        "HWT_sentence": "Sales 'fail to boost high street' the january sales have failed to help the uk high street recover from a poor christmas season, a survey has found. Stores received a boost from bargain hunters but trading then reverted to december levels, the british retail consortium and accountants kpmg said. Sales in what is traditionally a strong month rose by 0.5% on a like-for-like basis, compared with a year earlier. Consumers remain cautious over buying big-ticket items like furniture, said brc director general kevin hawkins. Higher interest rates and uncertainty over the housing market continue to take their toll on the retail sector, the brc said."
    },
    {
        "category": "news",
        "id": 142,
        "HWT_sentence": "Dvd copy protection strengthened dvds will be harder to copy thanks to new anti-piracy measures devised by copy protection firm macrovision. The pirated dvd market is enormous because current copy protection was hacked more than five years ago. Macrovision says its new ripguard technology will thwart most, but not all, of the current dvd ripping (copying) programs used to pirate dvds. \"ripguard is designed to... Reduce dvd ripping and the resulting supply of illegal peer to peer,\" said the firm. Macrovision said the new technology will work in \"nearly all\" current dvd players when applied to the discs, but it did not specify how many machines could have a problem with ripguard."
    },
    {
        "category": "news",
        "id": 143,
        "HWT_sentence": "Rem announce new glasgow concert us band rem have announced plans to perform for 10,000 scottish fans in a rescheduled gig. The band will play in what has been dubbed europe's biggest tent on glasgow green on tuesday, 14 june. They were forced to pull out of a concert at the secc in glasgow last month after bassist mike mills contracted flu. Fans who bought tickets for the original 22 february show can attend the rescheduled concert. The june gig will act as a warm-up for rem's open air concert at balloch castle country park, on the banks of loch lomond, four days later. Promoters regular music booked glasgow green as the secc was not available on the most suitable date. Mark mackie, director of regular music, said: \"it is fantastic news and it really shows rem's commitment to their scottish fans that they are coming back to glasgow for what will be a truly unique gig.\""
    },
    {
        "category": "news",
        "id": 144,
        "HWT_sentence": "Iranian mps threaten mobile deal turkey's biggest private mobile firm could bail out of a $3bn ($1.6bn) deal to build a network in iran after mps there slashed its stake in the project. Conservatives in parliament say turkcell's stake in irancell, the new network, should be cut from 70% to 49%. They have already given themselves a veto over all foreign investment deals, following allegations about turkish firms' involvement in israel. Turkcell now says it may give up on the deal altogether. Iran currently has only one heavily congested mobile network, with long waiting lists for new subscribers."
    },
    {
        "category": "news",
        "id": 145,
        "HWT_sentence": "Latest opera browser gets vocal net browser opera 8.0, due for official release at the end of next month, will be \"the most accessible browser on the market\", according to its authors. The latest version of the net browser can be controlled by voice command and will read pages aloud. The voice features, based on ibm technology, are currently only available in the windows version. Opera can also magnify text by up to 10 times and users can create \"style sheets\", its developers say. This will enable them to view pages with colours and fonts that they prefer. But the browser does not yet work well with screen reader software often used by blind people, so its accessibility features are more likely to appeal to those with some residual vision. \"our mission was always to provide the best internet experience for everyone,\" said opera spokeswoman, berit hanson."
    },
    {
        "category": "news",
        "id": 146,
        "HWT_sentence": "El guerrouj targets cross country double olympic champion hicham el guerrouj is set to make a rare appearance at the world cross country championships in france. But the moroccan, who has not raced over cross country for 15 years, will not decide until two weeks before the event which starts on 19 march. \"if i am to compete in it, it is only if i feel i can win,\" said the 30-year-old, who is retiring in 2006. \"otherwise there is not much point in me going.\" el guerrouj achieved a lifetime ambition last august when he clinched his first olympic titles over 1500m and 5,000m."
    },
    {
        "category": "news",
        "id": 147,
        "HWT_sentence": "Bomb threat at bernabeu stadium spectators were evacuated from real madrid's bernabeu stadium on sunday following a bomb scare during the game between the hosts and real sociedad. More than 70,000 people abandoned the ground with the score at 1-1 and only three minutes left to play. The basque newspaper gara apparently received a telephone call saying a bomb was due to explode at 2100 local time. But after searching the stadium with sniffer dogs, the police said that no explosive device had been found. \"the police have said they have completed their search and have not found anything,\" said real madrid president florentino perez. \"the best thing we can all do now is to put this nightmare behind us.\""
    },
    {
        "category": "news",
        "id": 148,
        "HWT_sentence": "Sydney to host north v south game sydney will host a northern versus southern hemisphere charity match in june or july, the australian rugby union (aru) said on wednesday. The match will include players from the lions tour of new zealand. \"the australian rugby union has thrown its support behind a proposed north-south match to raise funds for the tsunami appeals,\" the aru said. The date is yet to be decided but the most likely venue is sydney's olympic stadium. Aru chief executive gary flowers said the world cricket charity match in melbourne earlier this month had inspired the aru."
    },
    {
        "category": "news",
        "id": 149,
        "HWT_sentence": "Us consumer confidence up consumers' confidence in the state of the us economy is at its highest for five months and they are optimistic about 2005, an influential survey says. The feel-good factor among us consumers rose in december for the first time since july according to new data. The conference board survey of 5,000 households pointed to renewed optimism about job creation and economic growth. Us retailers have reported strong sales over the past 10 days after a slow start to the crucial festive season. According to figures also released on tuesday, sales in shopping malls in the week to 25 december were 4.3% higher than in 2003 following a last minute rush. Wal-mart, the largest us retailer, has said its december sales are expected to be better than previously forecast because of strong post-christmas sales. It is expecting annual sales growth of between 1% and 3% for the month."
    },
    {
        "category": "news",
        "id": 150,
        "HWT_sentence": "Guantanamo man 'suing government' a british terror suspect held in guantanamo bay for 33 months plans to sue the government, it is reported. Martin mubanga claimed in the observer that an mi6 officer played a key role in consigning him to the us camp in cuba, following his arrest in zambia. Mr mubanga, 32, from wembley, london, said he was brutally interrogated and daubed with urine at the camp. The home secretary said he would not be launching an investigation and that the media reports were not \"well informed\". Mr mubanga, who has dual british and zambian nationality, was one of four britons who were released from the us camp in january."
    },
    {
        "category": "news",
        "id": 151,
        "HWT_sentence": "Seamen sail into biometric future the luxury cruise liner crystal harmony, currently in the gulf of mexico, is the unlikely setting for tests of biometric technology. As holidaymakers enjoy balmy breezes, their ship's crew is testing prototype versions of the world's first internationally issued biometric id cards, the seafarer's equivalent of a passport. Along with the owner's picture, name and personal details, the new seafarers' identity document incorporates a barcode representing unique features of its holder's fingerprints. The cards are due to be issued in february next year, in line with the revised un convention on seafarers' identity documents of june 2003."
    },
    {
        "category": "news",
        "id": 152,
        "HWT_sentence": "Blinx sequel purrs nicely the original blinx was intended to convert many platform game lovers to microsoft's then new xbox console. Its sharp graphics and novel gameplay, with the main character able to pause, slow, rewind and fast-forward time, were meant to lure many fans to the new machine. But poor design meant the game became a very frustrating affair with players often stranded half-way through a level without the required tools to finish. Thankfully, the sequel has fixed many of the original faults. This time around you do not play as blinx but instead you are given the chance to create two unique cat characters and two pig characters. The character generator is very detailed and a few minutes of tweaking and adjusting will create a unique personality to unleash on the game."
    },
    {
        "category": "news",
        "id": 153,
        "HWT_sentence": "'brainwave' cap controls computer a team of us researchers has shown that controlling devices with the brain is a step closer. Four people, two of them partly paralysed wheelchair users, successfully moved a computer cursor while wearing a cap with 64 electrodes. Previous research has shown that monkeys can control a computer with electrodes implanted into their brain. The new york team reported their findings in the proceedings of the national academy of sciences. \"the results show that people can learn to use scalp-recorded electroencephalogram rhythms to control rapid and accurate movement of a cursor in two directions,\" said jonathan wolpaw and dennis mcfarlane."
    },
    {
        "category": "news",
        "id": 154,
        "HWT_sentence": "Wi-fi web reaches farmers in peru a network of community computer centres, linked by wireless technology, is providing a helping hand for poor farmers in peru. The pilot scheme in the huaral valley, 80 kilometres north of the capital lima, aims to offer the 6,000-strong community up-to-date information on agricultural market prices and trends. The agricultural information project for farmers of the chancay-huaral valley also provides vital links between local organisations in charge of water irrigation, enabling them to coordinate their actions. More than 13,000 rural inhabitants, as well as 18,000 students in the region, will also benefit from the telecoms infrastructure. The 14 telecentres uses only free open source software and affordable computer equipment. The network has been three years in the making and was officially inaugurated in september."
    },
    {
        "category": "news",
        "id": 155,
        "HWT_sentence": "Tory candidate quits over remark a conservative election challenger is quitting after being quoted as wanting a \"period of creative destruction in the public services\". Danny kruger, who also works in the tory research unit, had been due to take on tony blair in sedgefield. He says his remark last week was misrepresented but he will not contest the election for fear of damaging the conservative cause. Tory leader michael howard accepted his decision \"with regret\". Mr kruger was quoted in the guardian newspaper saying: \"we plan to introduce a period of creative destruction in the public services.\" in a statement, the party said the comment had been taken out of context. \"he fully supports the party's policies on, and approach to, the public services,\" said the statement."
    },
    {
        "category": "news",
        "id": 156,
        "HWT_sentence": "Budget to set scene for election gordon brown will seek to put the economy at the centre of labour's bid for a third term in power when he delivers his ninth budget at 1230 gmt. He is expected to stress the importance of continued economic stability, with low unemployment and interest rates. The chancellor is expected to freeze petrol duty and raise the stamp duty threshold from £60,000. But the conservatives and lib dems insist voters face higher taxes and more means-testing under labour. Treasury officials have said there will not be a pre-election giveaway, but mr brown is thought to have about £2bn to spare."
    },
    {
        "category": "news",
        "id": 157,
        "HWT_sentence": "Henman decides to quit davis cup tim henman has retired from great britain's davis cup team. The 30-year-old, who made his davis cup debut in 1994, is now set to fully focus on the atp tour and on winning his first grand slam event. \"i've made no secret of the fact that representing great britain has always been a top priority for me throughout my career,\" henman told his website. Captain jeremy bates has touted alex bogdanovic and andrew murray as possible replacements for the veteran. Henman added that he was available to help britain in its bid for davis cup success, with the next tie against israel in march . \"although i won't be playing, i would still like to make myself available to both jeremy and the lta in the future so that i can draw upon my experience in the hope of trying to help the british players develop their full potential,\" he added."
    },
    {
        "category": "news",
        "id": 158,
        "HWT_sentence": "Famed music director viotti dies conductor marcello viotti, director of venice's famous la fenice theatre, has died in germany at 50. Viotti, director of la fenice since 2002, conducted at renowned opera houses worldwide including milan's la scala and the vienna state opera. His time at la fenice coincided with its reopening in 2003 after it was destroyed by fire in 1996. He fell into a coma after suffering a stroke during rehearsals for jules massenet's manon last week. He conducted some of the best orchestras in the world including the berlin philharmonic and the english chamber orchestra. Viotti was born in switzerland and studied the piano, cello and singing at the lausanne conservatory."
    },
    {
        "category": "news",
        "id": 159,
        "HWT_sentence": "Uk debut for kevin spacey movie hollywood stars kevin spacey and kate bosworth attended the british premiere of new film, beyond the sea, in london's leicester square on thursday. Spacey, 45, wrote, directed and starred in the film, inspired by the life of 1950s croooner bobby darin. \"this is my tribute to someone i think was a remarkable talent,\" said spacey, who, as darin, sings all 18 songs on the film soundtrack. Bosworth, 21, plays darin's wife - real life hollywood actress sandra dee. \"i knew absolutely nothing about bobby darin before this film, but now i'm a huge fan,\" said bosworth, who attended the premiere with british boyfriend orlando bloom."
    },
    {
        "category": "news",
        "id": 160,
        "HWT_sentence": "Bank set to leave rates on hold uk interest rates are set to remain on hold at 4.75% following the latest meeting of the bank of england. The bank's rate-setting committee has put up rates five times in the past year but rates have been on hold since september amid signs of a slowdown. Economic growth slowed in the previous quarter, as manufacturing output fell, while consumer confidence has slipped. There is also growing evidence that the previously booming uk housing market is now cooling. House prices fell 0.4% in october, according to the nationwide, their biggest monthly fall since february 2001."
    },
    {
        "category": "news",
        "id": 161,
        "HWT_sentence": "Wal-mart to pay $14m in gun suit the world's largest retailer, wal-mart, has agreed to pay a total of $14.5m (£7.74m) to settle a lawsuit over gun sales violations in california. The lawsuit alleged wal-mart committed thousands of gun sales violations in california between 2000 and 2003. The total payment includes $5m in fines and more than $4m to fund state compliance checks with gun laws and prevent ammunition sales to minors. Wal-mart agreed to suspend firearms sales in its california stores in 2003, the alleged violations included the sale of guns to 23 people who were not allowed to possess them, and delivering 36 guns to customers who acquired them for people not allowed to own firearms."
    },
    {
        "category": "news",
        "id": 162,
        "HWT_sentence": "Belle named 'best scottish band' belle & sebastian have been named the best scottish band of all time after a three month-long public poll. The group beat travis and idlewild into second and third place respectively. Franz ferdinand, who recently picked up five brit award nominations, ended up in 15th place, while the eurythmics wound up at a lowly 38. Other scottish acts, such as the mull historical society who also featured in the top 50, performed at a party in glasgow where the result was announced. Scottish-based band snow patrol, who finished 14th in the vote and have been nominated for a pair of brit awards, were among the performers who covered well-known scottish pop songs at the party on wednesday night. Indie stalwarts belle & sebastian have enjoyed a chart career stretching back to 1997. They were the surprise winners of the brit award for best breakthrough act two years later."
    },
    {
        "category": "news",
        "id": 163,
        "HWT_sentence": "China 'ripe' for media explosion asia is set to drive global media growth to 2008 and beyond, with china and india filling the two top spots, analysts have predicted. Japan, south korea and singapore will also be strong players, but china's demographics give it the edge, a media conference in london heard. The world's most populous country - population 1.3bn - now has about 200 million middle-class consumers. Forty per cent fall in the key 16 to 35-year-old demographic. As a result, it is attracting huge foreign investment in media and communications, analysts told the financial times new media and broadcasting conference last week."
    },
    {
        "category": "news",
        "id": 164,
        "HWT_sentence": "Tautou 'to star in da vinci film' french actress audrey tautou, star of hit film amelie, will play the female lead in the film adaptation of the da vinci code, it has been reported. The movie version of dan brown's best-selling novel is being directed by ron howard and also stars tom hanks. Tautou will play hanks' code-cracking partner, according to various newspapers. She is currently starring in a very long engagement, directed by jean-pierre jeunet. Jeunet was also responsible for directing tautou in amelie in 2001, which launched the actress into the mainstream. She also starred as the lead role in critically-acclaimed film dirty pretty things in 2002."
    },
    {
        "category": "news",
        "id": 165,
        "HWT_sentence": "Moore questions captaincy brian moore believes the england captain should not be a full-back. Jason robinson has led the team during their opening three defeats in the six nations tournament, in the absence of fly-half jonny wilkinson. The world champions have struggled since the retirement of former captain martin johnson, a lock forward. And former england captain moore told the bbc: \"full-backs are too far away from the action. That's not a reflection on robinson personally.\" he added: \"i just think the point of influence needs to move closer to the pack - which is, after all, where games usually start and finish.\" moore says a lack of cohesion in the forwards is one of the reasons why england have lost against wales, france and ireland in this year's tournament. \"assertiveness in the pack isn't there, we're not getting enough people into the breakdowns,\" he explained."
    },
    {
        "category": "news",
        "id": 166,
        "HWT_sentence": "Beckham virus spotted on the net virus writers are trading on interest in david beckham to distribute their malicious wares. Messages are circulating widely that purport to have evidence of the england captain in a compromising position. But anyone visiting the website mentioned in the message will not see pictures of mr beckham but will have their computer infected by a virus. The pernicious program opens a backdoor on a computer so it can be controlled remotely by malicious hackers. The appearance of the beckham windows trojan is just another example in a long line of viruses that trade on interest in celebrities in an attempt to fuel their spread."
    },
    {
        "category": "news",
        "id": 167,
        "HWT_sentence": "Jones files lawsuit against conte marion jones has filed a lawsuit for defamation against balco boss victor conte following his allegations that he gave her performance-enhancing drugs. The sydney olympic gold medallist says conte damaged her reputation and she is seeking $25m (£13m) in the suit. Conte, whose company is at the centre of a doping investigation, made the claims in a us television programme. He and three others were indicted in february by a federal grand jury for a variety of alleged offences. In an email to the associated press on wednesday, conte said: \"i stand by everything i said\". Jones won three gold medals and two bronzes in sydney in 2000. Her lawsuit, filed in the us district court in san francisco, said the sprinter had passed a lie detector test and that she \"has never taken banned performance-enhancing drugs\"."
    },
    {
        "category": "news",
        "id": 168,
        "HWT_sentence": "Richard and judy choose top books the 10 authors shortlisted for a richard and judy book award in 2005 are hoping for a boost in sales following the success of this year's winner. The tv couple's interest in the book world coined the term \"the richard & judy effect\" and created the top two best-selling paperbacks of 2004 so far. The finalists for 2005 include andrew taylor's the american boy and robbie williams' autobiography feel. This year's winner, alice sebold's the lovely bones, sold over one million. Joseph o'connor's star of the sea came second and saw sales increase by 350%. The best read award, on richard madeley and judy finnigan's channel 4 show, is part of the british book awards."
    },
    {
        "category": "news",
        "id": 169,
        "HWT_sentence": "Totp turns to elvis impersonator top of the pops has turned to the star of elvis presley musical jailhouse rock after the late rock legend scooped the uk's 1,000th number one single. Mario kombou, who plays the presley role on stage, will sing one night on friday's bbc one show as producers are unable to use presley video footage. It is his second number one in a row. The show used presley photos last week. Presley will feature in the charts for several more months as all 18 of his original uk chart-toppers are reissued. A top of the pops spokesperson said: \"it's a very special number one as it's the uk's 1,000th. \"we wanted to pay tribute to elvis in the best way we knew how, so we thought getting a professional would be the best way for top of the pops to do that.\""
    },
    {
        "category": "news",
        "id": 170,
        "HWT_sentence": "O'connor aims to grab opportunity johnny o'connor is determined to make a big impression when he makes his rbs six nations debut for ireland against scotland on saturday. The wasps flanker replaces denis leamy but o'connor knows that the munster man will be pushing hard for a recall for the following game against england. \"it's a 'horses for courses' selection really,\" said o'connor. \"there's a lot of competition here and i can't just drag my heels around if i don't get picked.\" it looks a definite head-to-head battle between himself and 23-year-old leamy - three stone heavier than o'connor - for the number seven role against the world champions. Nonetheless, all o'connor is currently concerned about is making an impression while winning his third cap. \"missing the italian game was disappointing certainly, but you can't dwell on these things - it's part and parcel of rugby."
    },
    {
        "category": "news",
        "id": 171,
        "HWT_sentence": "Relay squad thrilled with honours jason gardener says being made an mbe in the new year honours list underlines the achievement of great britain's 4x100m relay squad at the olympics. Gardener, darren campbell, marlon devonish and mark lewis-francis have all been awarded mbes after beating pre-race favourites usa to gold. \"i think this award reinforces what we did on that fantastic night,\" he said. \"this recognition is really inspiring and makes me want to have more success,\" said lewis-francis. The british sprint quartet produced a string of faultless baton changes in the final to put pressure on the americans. And when the usa stumbled with a poor switch between justin gatlin and coby miller at the 300m stage, britain edged ahead going into the final bend."
    },
    {
        "category": "news",
        "id": 172,
        "HWT_sentence": "French suitor holds lse meeting european stock market euronext has met with the london stock exchange (lse) amid speculation that it may be ready to launch a cash bid. Euronext chief jean-francois theodore held talks with lse boss clara furse the day after rival deutsche boerse put forward its own bid case. The german exchange said it had held \"constructive, professional and friendly\" talks with the lse. But euronext declined to comment after the talks ended on friday. Speculation is mounting that the germans may raise their bid to £1.5bn. Deutsche boerse previously offered £1.3bn, which was rejected by the lse, while euronext is rumoured to have facilities in place to fund a £1.4bn cash bid. So far, however, neither have tabled a formal bid. But a deal with either bidder would create the biggest stock market operator in europe and the second biggest in the world after the new york stock exchange."
    },
    {
        "category": "news",
        "id": 173,
        "HWT_sentence": "Blind student 'hears in colour' a blind student has developed software that turns colours into musical notes so that he can read weather maps. Victor wong, a graduate student from hong kong studying at cornell university in new york state, had to read coloured maps of the upper atmosphere as part of his research. To study \"space weather\" mr wong needed to explore minute fluctuations in order to create mathematical models. A number of solutions were tried, including having a colleague describe the maps and attempting to print them in braille. Mr wong eventually hit upon the idea of translating individual colours into music, and enlisted the help of a computer graphics specialist and another student to do the programming work. \"the images have three dimensions and i had to find a way of reading them myself,\" mr wong told the bbc news website."
    },
    {
        "category": "news",
        "id": 174,
        "HWT_sentence": "Court mulls file-sharing future judges at the us supreme court have been hearing evidence for and against file-sharing networks. The court will decide whether producers of file-sharing software can ultimately be held responsible for copyright infringement. They questioned if opening the way for the entertainment industry to sue file-sharers could deter innovation. They also said that file-trading firms had some responsibility for inducing people to piracy. The lawsuit, brought by 28 of the world's largest entertainment firms, has raged for several years. Legal experts agree that if the supreme court finds in favour of the music and movie industry they would be able to sue file-trading firms into bankruptcy. But if the judge rules that grokster and morpheus - the file-sharers at the centre of the case - are merely providers of technology that can have legitimate as well as illegitimate uses, then the music and movie industry would be forced to abandon its pursuit of file-sharing providers."
    },
    {
        "category": "news",
        "id": 175,
        "HWT_sentence": "Brown outlines third term vision gordon brown has outlined what he thinks should be the key themes of new labour's next general election bid. He said ensuring every child in britain had the best start in life could be a legacy to match the nhs's creation. The chancellor has previously planned the party's election strategy but this time the role will be filled by alan milburn - a key ally of tony blair. The premier insisted mr brown will have a key role in labour's campaign, and praised his handling of the economy. Writing in the guardian newspaper, mr brown outlined his view of the direction new labour should be taking."
    },
    {
        "category": "news",
        "id": 176,
        "HWT_sentence": "Gm in crunch talks on fiat future fiat will meet car giant general motors (gm) on tuesday in an attempt to reach agreement over the future of the italian firm's loss-making auto group. Fiat claims that gm is legally obliged to buy the 90% of the car unit it does not already own; gm says the contract, signed in 2000, is no longer valid. Press reports have speculated that fiat may be willing to accept a cash payment in return for dropping its claim. Both companies want to cut costs as the car industry adjusts to waning demand. The meeting between fiat boss sergio marchionne and gm's rick wagoner is due to take place at 1330 gmt in zurich, according to the reuters news agency."
    },
    {
        "category": "news",
        "id": 177,
        "HWT_sentence": "Air china in $1bn london listing china's national airline is to make its overseas stock market debut with a dual listing in london and hong kong, the london stock exchange (lse) has said. Air china plans to raise $1bn (£514m) from the flotation. Share trading will begin on 15 december, the lse said. For china's aviation authorities, the listing is part of the modernisation of its airline sector to cope with soaring demand for air travel. No further details of the share price or number of shares were given. The lse has been working hard to woo chinese companies to choose london, rather than new york for their listings. It opened an asia-pacific office in hong kong last month."
    },
    {
        "category": "news",
        "id": 178,
        "HWT_sentence": "Moyes u-turn on beattie dismissal everton manager david moyes will discipline striker james beattie after all for his headbutt on chelsea defender william gallas. The scot initially defended beattie, whose dismissal put everton on the back foot in a game they ultimately lost 1-0, saying gallas overreacted. But he has had a rethink after looking over the video evidence again. He said: \"i believe that i should set the record straight by conceding that the dismissal was right and correct.\" moyes added: \"my comments on saturday came immediately after the final whistle and at a point when i had only had the opportunity to see one, very quick re-run of the incident.\" the club website also reported that beattie, who seemed unrepentant after saturday's match, insisting gallas \"would have stayed down a lot longer\" if he had headbutted him, has now apologised."
    },
    {
        "category": "news",
        "id": 179,
        "HWT_sentence": "Jowell rejects 'las vegas' jibe the secretary of state for culture, media and sport, tessa jowell, has hit out at critics of the gambling bill. She told the guardian newspaper there would be no \"las vegas-style\" super-casinos, as rumoured in the press. Meanwhile labour backbencher stephen pound labelled casino-related regeneration schemes \"a pile of pants\". The mp for ealing north claimed the legislation would encourage a mafia-like culture of vice and corruption, in an interview on bbc radio 4. \"you look at some of the people who are involved...they aren't in there to regenerate blackpool. They are in it to fill their boots,\" mr pound told the today programme. \"i just really think that we have made a terrible mistake here. And over all of it hangs the shadow of the men in the chalk-stripe suits with names that rhyme with spaghetti,\" he said."
    },
    {
        "category": "news",
        "id": 180,
        "HWT_sentence": "Uk needs tax cuts, tories insist a major change of direction is needed in britain if it is to prosper, the shadow chancellor said as the tory party spring conference began. Oliver letwin said the uk could not compete with other countries without the £4bn tax cuts he was promising. Tory co-chairman liam fox had opened the forum in brighton with an attack on labour's record and party leader michael howard is due to speak later. Tony blair has said conservative policies would cause economic failure. But mr letwin said britain had fallen from fourth to 11th in the international economic competitiveness league. \"can this country compete, can this country prosper, unless we do something about the burden of regulation and tax on our economy?\" he said."
    },
    {
        "category": "news",
        "id": 181,
        "HWT_sentence": "Student 'inequality' exposed teenagers from well-off backgrounds are six times more likely to go to university than those from the most deprived areas, a report says. The higher education funding council for england said more people went to university between 1994 and 2000. But the percentage of poorer students \"hardly changed at all\", said its chief executive, sir howard newby. Increasingly more women than men went to university, while tuition fees and student loans made no major difference. The hefce report, drawing on child benefits data, said teenagers in the richest areas could expect a better than 50% chance of going to university, while in the poorest neighbourhoods it was 10%."
    },
    {
        "category": "news",
        "id": 182,
        "HWT_sentence": "Ask jeeves joins web log market ask jeeves has bought the bloglines website to improve the way it handles content from web journals or blogs. The bloglines site has become hugely popular as it gives users one place in which to read, search and share all the blogs they are interested in. Ask jeeves said it was not planning to change bloglines but would use the 300 million articles it has archived to round out its index of the web. How much ask jeeves paid for bloglines was not revealed. Bloglines has become popular because it lets users build a list of the blogs they want to follow without having to visit each journal site individually."
    },
    {
        "category": "news",
        "id": 183,
        "HWT_sentence": "Protesters plan airport challenge campaigners against the expansion of britain's airports have begun challenging the government's plans in the high court. Baa's expansion of stansted airport in essex by building an extra runway is one of the most fiercely opposed plans. Opponents say the £2bn cost of the new runway could not be met unless cash from heathrow and gatwick was used. They said this is illegal under current rules and are trying to block the government from changing legislation. Baa are also owners of the airports at heathrow and gatwick. They have said they cannot raise the money needed for the stansted upgrades from current landing charges. Baa also says it has attempted to involve communities in any future airport plans. Groups challenging the plans include stop stansted expansion, heathrow anti-noise campaigners hacan clearskies and the london boroughs of hillingdon and wandsworth."
    },
    {
        "category": "news",
        "id": 184,
        "HWT_sentence": "Brown targets oaps and homebuyers gordon brown has doubled the level at which house buyers pay stamp duty to £120,000 as he put the economy at the heart of labour's election campaign. The chancellor also unveiled a one-off £200 council tax refund for pensioners and a rise in child tax credit. Mr brown put 1p a pint on beer, 4p on a bottle of wine and 7p on 20 cigarettes but froze petrol duty until september. The tories called it a \"vote now, pay later\" budget. The lib dems branded it a \"sticking plaster\" for the election. Tory leader michael howard predicted the budget would do nothing to help labour's \"faltering\" election campaign."
    },
    {
        "category": "news",
        "id": 185,
        "HWT_sentence": "Disney backs sony dvd technology a next generation dvd technology backed by sony has received a major boost. Film giant disney says it will produce its future dvds using sony's blu-ray disc technology, but has not ruled out a rival format developed by toshiba. The two competing dvd formats, blu-ray developed by sony and others, and toshiba's hd-dvd, have been courting top film studios for several months. The next generation of dvds promises very high quality pictures and sound, as well as a lot of data. Both technologies use a blue laser to write information. It has a shorter wavelength so more data can be stored. Disney is the latest studio to announce which technology it is backing in a format battle which mirrors the 1980s betamax versus vhs war."
    },
    {
        "category": "news",
        "id": 186,
        "HWT_sentence": "Musicians to tackle us red tape musicians' groups are to tackle us visa regulations which are blamed for hindering british acts' chances of succeeding across the atlantic. A singer hoping to perform in the us can expect to pay $1,300 (£680) simply for obtaining a visa. Groups including the musicians' union are calling for an end to the \"raw deal\" faced by british performers. Us acts are not faced with comparable expense and bureaucracy when visiting the uk for promotional purposes. Nigel mccune from the musicians' union said british musicians are \"disadvantaged\" compared to their us counterparts. A sponsor has to make a petition on their behalf, which is a form amounting to nearly 30 pages, while musicians face tougher regulations than athletes and journalists."
    },
    {
        "category": "news",
        "id": 187,
        "HWT_sentence": "Us interest rates increased to 2% us interest rates are to rise for the fourth time in five months, in a widely anticipated move. The federal reserve has raised its key federal funds rate by a quarter percentage point to 2% in light of mounting evidence that the us economy is regaining steam. Us companies created twice as many jobs as expected in october while exports hit record levels in september. Analysts said a clear-cut victory for president bush in last week's election paved the way for a rise. Another rise could be in store for december, some economists warned. The fed's open market committee - which sets interest rate policy in the us - voted unanimously in favour of a quarter point rise."
    },
    {
        "category": "news",
        "id": 188,
        "HWT_sentence": "Kennedy to make temple address charles kennedy is set to address 2,000 people at a hindu temple as part of an appeal to ethnic minority voters. The liberal democrat leader will visit the shri swaminarayan mandir temple in neasden, north west london. He will say labour \"can no longer lay exclusive claim to the votes of britain's ethnic minorities\". Mr kennedy will also highlight the anger among people of \"all races\" over the iraq war and call for a \"balanced approach\" to tackling terrorism. Saturday's speech comes days after the lib dems launched their ethnic minority mini-manifesto."
    },
    {
        "category": "news",
        "id": 189,
        "HWT_sentence": "Australia rates at four year high australia is raising its benchmark interest rate to its highest level in four years despite signs of a slowdown in the country's economy. The reserve bank of australia lifted interest rates 0.25% to 5.5%, their first upwards move in more than a year. However, shortly after the bank made its decision, new figures showed a fall in economic growth in the last quarter. The bank said it had acted to curb inflation but the move was criticised by some analysts. The rate hike was the first since december 2003 and had been well-flagged in advance. However, opposition parties and some analysts said the move was ill-timed given data showing the australian economy grew just 0.1% between october and december and 1.5% on an annual basis. The figures, representing a decline from the 0.2% growth in gdp seen between july and september, were below market expectations."
    },
    {
        "category": "paper_abstract",
        "id": 190,
        "HWT_sentence": "An image-based deep learning framework is developed in this paper to predict damage and failure in microstructure-dependent composite materials. The work is motivated by the complexity and computational cost of high-fidelity simulations of such materials. The proposed deep learning framework predicts the post-failure full-field stress distribution and crack pattern in two-dimensional representations of the composites based on the geometry of microstructures. The material of interest is selected to be a high-performance unidirectional carbon fiber-reinforced polymer composite. The deep learning framework contains two stacked fully-convolutional networks, namely, generator 1 and generator 2, trained sequentially. First, generator 1 learns to translate the microstructural geometry to the full-field post-failure stress distribution. Then, generator 2 learns to translate the output of generator 1 to the failure pattern."
    },
    {
        "category": "paper_abstract",
        "id": 191,
        "HWT_sentence": "The nonlinear programming (nlp) problem to solve distribution-level optimal power flow (d-opf) poses convergence issues and does not scale well for unbalanced distribution systems. The existing scalable d-opf algorithms either use approximations that are not valid for an unbalanced power distribution system or apply relaxation techniques to the nonlinear power flow equations that do not guarantee a feasible power flow solution. In this paper, we propose scalable d-opf algorithms that simultaneously achieve optimal and feasible solutions by solving multiple iterations of approximate, or relaxed, d-opf subproblems of low complexity. The first algorithm is based on a successive linear approximation of the nonlinear power flow equations around the current operating point, where the d-opf solution is obtained by solving multiple iterations of a linear programming (lp) problem. The second algorithm is based on the relaxation of the nonlinear power flow equations as conic constraints together with directional constraints, which achieves optimal and feasible solutions over multiple iterations of a second-order cone programming (socp) problem."
    },
    {
        "category": "paper_abstract",
        "id": 192,
        "HWT_sentence": "We formulate the smoluchowski equation for a run-and-tumble particle. It includes the mean tumble rate in a chemical field, for which we derive a markovian response theory. Using a multipole expansion and a reaction-diffusion equation for the chemoattractant field, we derive a polarization extended model, which also includes the recently discovered angle bias. In the adiabatic limit we recover generalized keller-segel equations with diffusion and chemotactic coefficients that depend on the microscopic swimming parameters. By requiring the tumble rate to be positive, our model possesses an upper bound of the chemotactic drift velocity, which is no longer singular as in the original keller-segel equations."
    },
    {
        "category": "paper_abstract",
        "id": 193,
        "HWT_sentence": "The surface diffusion potential landscape plays an essential role in a number of physical and chemical processes such as self-assembly and catalysis. Diffusion energy barriers can be calculated theoretically for simple systems, but there is currently no experimental technique to systematically measure them on the relevant atomic length scale. Here, we introduce an atomic force microscopy based method to semiquantitatively map the surface diffusion potential on an atomic length scale. In this proof of concept experiment, we show that the atomic force microscope damping signal at constant frequency-shift can be linked to nonconservative processes associated with the lowering of energy barriers and compared with calculated single-atom diffusion energy barriers."
    },
    {
        "category": "paper_abstract",
        "id": 194,
        "HWT_sentence": "We propose a monte carlo algorithm to sample from high dimensional probability distributions that combines markov chain monte carlo and importance sampling. We provide a careful theoretical analysis, including guarantees on robustness to high dimensionality, explicit comparison with standard markov chain monte carlo methods and illustrations of the potential improvements in efficiency. Simple and concrete intuition is provided for when the novel scheme is expected to outperform standard schemes. When applied to bayesian variable-selection problems, the novel algorithm is orders of magnitude more efficient than available alternative sampling schemes and enables fast and reliable fully bayesian inferences with tens of thousand regressors."
    },
    {
        "category": "paper_abstract",
        "id": 195,
        "HWT_sentence": "This paper presents a technique to measure the gain of a single-plate micro-channel plate (mcp)/phosphor assembly by using a convolutional neural network to analyse images of the phosphor screen, recorded by a charge coupled device. The neural network reduces the background noise in the images sufficiently that individual electron events can be identified. From the denoised images, an algorithm determines the average intensity recorded on the phosphor associated with a single electron hitting the mcp. From this average single-particle-intensity, along with measurements of the charge of bunches after amplification by the mcp, we were able to deduce the gain curve of the mcp."
    },
    {
        "category": "paper_abstract",
        "id": 196,
        "HWT_sentence": "This paper proposes a learning-based model predictive control (mpc) approach for the thermal control of a four-zone smart building. The objectives are to minimize energy consumption and maintain the residents' comfort. The proposed control scheme incorporates learning with the model-based control. The occupancy profile in the building zones are estimated in a long-term horizon through the artificial neural network (ann), and this data is fed into the model-based predictor to get the indoor temperature predictions. The energy plus software is utilized as the actual dataset provider (weather data, indoor temperature, energy consumption). The optimization problem, including the actual and predicted data, is solved in each step of the simulation and the input setpoint temperature for the heating/cooling system, is generated."
    },
    {
        "category": "paper_abstract",
        "id": 197,
        "HWT_sentence": "We present the new cteq-tea global analysis of quantum chromodynamics (qcd). In this analysis, parton distribution functions (pdfs) of the nucleon are determined within the hessian method at the next-to-next-to-leading order (nnlo) in perturbative qcd, based on the most recent measurements from the large hadron collider (lhc) and a variety of world collider data. Because of difficulties in fitting both the atlas 7 and 8 tev $w$ and $z$ vector boson production cross section data, we present four families of (n)nlo cteq-tea pdfs, named ct18, a, x and z pdfs, respectively. We study the impact of the ct18 family of pdfs on the theoretical predictions of standard candle cross sections at the lhc."
    },
    {
        "category": "paper_abstract",
        "id": 198,
        "HWT_sentence": "In this work, we present a new operator, called instance mask projection (imp), which projects a predicted instance segmentation as a new feature for semantic segmentation. It also supports back propagation so is trainable end-to-end. Our experiments show the effectiveness of imp on both clothing parsing (with complex layering, large deformations, and non-convex objects), and on street scene segmentation (with many overlapping instances and small objects). On the varied clothing parsing dataset (vcp), we show instance mask projection can improve 3 points on miou from a state-of-the-art panoptic fpn segmentation approach. On the modanet clothing parsing dataset, we show a dramatic improvement of 20.4% absolutely compared to existing baseline semantic segmentation results."
    },
    {
        "category": "paper_abstract",
        "id": 199,
        "HWT_sentence": "Consider a bayesian inference problem where a variable of interest does not take values in a euclidean space. These \"non-standard\" data structures are in reality fairly common. They are frequently used in problems involving latent discrete factor models, networks, and domain specific problems such as sequence alignments and reconstructions, pedigrees, and phylogenies. In principle, bayesian inference should be particularly well-suited in such scenarios, as the bayesian paradigm provides a principled way to obtain confidence assessment for random variables of any type. However, much of the recent work on making bayesian analysis more accessible and computationally efficient has focused on inference in euclidean spaces. In this paper, we introduce blang, a domain specific language (dsl) and library aimed at bridging this gap."
    },
    {
        "category": "paper_abstract",
        "id": 200,
        "HWT_sentence": "This paper addresses the problem of selecting an optimal sampling set for signals on graphs. The proposed sampling set selection (sss) is based on a localization operator that can consider both vertex domain and spectral domain localization. We clarify the relationships among the proposed method, sensor position selection methods in machine learning, and conventional sss methods based on graph frequency. In contrast to the conventional graph signal processing-based approaches, the proposed method does not need to compute the eigendecomposition of a variation operator, while still considering (graph) frequency information. We evaluate the performance of our approach through comparisons of prediction errors and execution time."
    },
    {
        "category": "paper_abstract",
        "id": 201,
        "HWT_sentence": "Pulsed nuclear magnetic resonance (nmr) is widely used in high-precision magnetic field measurements. The absolute value of the magnetic field is determined from the precession frequency of nuclear magnetic moments. The hilbert transform is widely used to extract the phase function from the observed free induction decay (fid) signal and then its frequency. In this paper, a detailed implementation of a hilbert-transform based fid frequency extraction method is described. How artifacts and noise level in the fid signal affect the extracted phase function are derived analytically. A method of mitigating the artifacts in the extracted phase function of an fid is discussed. Correlations between noises of the phase function samples are studied for different noise spectra."
    },
    {
        "category": "paper_abstract",
        "id": 202,
        "HWT_sentence": "In spite of its fundamental importance in quantum science and technology, the experimental certification of nonclassicality is still a challenging task, especially in realistic scenarios where losses and noise imbue the system. Here, we present the first experimental implementation of the recently introduced phase-space inequalities for nonclassicality certification, which conceptually unite phase-space representations with correlation conditions. We demonstrate the practicality and sensitivity of this approach by studying nonclassicality of a family of noisy and lossy quantum states of light. To this end, we experimentally generate single-photon-added thermal states with various thermal mean photon numbers and detect them at different loss levels. Based on the reconstructed wigner and husimi q functions, the inequality conditions detect nonclassicality despite the fact that the involved distributions are nonnegative, which includes cases of high losses (93%) and cases where other established methods do not reveal nonclassicality."
    },
    {
        "category": "paper_abstract",
        "id": 203,
        "HWT_sentence": "Conformal blocks are the fundamental, theory-independent building blocks in any cft, so it is important to understand their holographic representation in the context of ads/cft. We describe how to systematically extract the holographic objects which compute higher-point global (scalar) conformal blocks in arbitrary spacetime dimensions, extending the result for the four-point block, known in the literature as a geodesic witten diagram, to five- and six-point blocks. The main new tools which allow us to obtain such representations are various higher-point propagator identities, which can be interpreted as generalizations of the well-known flat space star-triangle identity, and which compute integrals over products of three bulk-to-bulk and/or bulk-to-boundary propagators in negatively curved spacetime."
    },
    {
        "category": "paper_abstract",
        "id": 204,
        "HWT_sentence": "We study a new model of quintessential inflation which is inspired by supergravity and string theory. The model features a kinetic pole, which gives rise to the inflationary plateau, and a runaway quintessential tail. We envisage a coupling between the inflaton and the peccei-quinn (pq) field which terminates the roll of the runaway inflaton and traps the latter at an enhanced symmetry point (esp), thereby breaking the pq symmetry. The kinetic density of the inflaton is transferred to the newly created thermal bath of the hot big bang due to the decay of pq particles. The model successfully accounts for the observations of inflation and dark energy without any fine-tuning, while also resolving the strong cp problem of qcd and generating axionic dark matter, without isocurvature perturbations. Trapping the inflaton at the esp ensures that the model does not suffer from the infamous 5th force problem, which typically plagues quintessence."
    },
    {
        "category": "paper_abstract",
        "id": 205,
        "HWT_sentence": "We studied a small comet-shape reflection nebula, located in the dark cloud sl 4 in the vela molecular ridge cloud c, known as bbwo 192e (gm 1-23), and a young infrared cluster embedded into the nebula, for the evidences of recent star formation. We obtained the images of bbwo 192e in halpha and [sii] lines and in sdss i' with blanco telescope at the cerro tololo interamerican observatory to discover new herbig-haro (hh) flows. 2mass and wise surveys were used for the search of the additional member stars of the cluster. We also studied proper motions and parallaxes of the cluster members with the aid of gaia dr2."
    },
    {
        "category": "paper_abstract",
        "id": 206,
        "HWT_sentence": "The topological states of matters arising from the nontrivial magnetic configuration provide a better understanding of physical properties and functionalities of solid materials. Such studies benefit from the active control of spin orientation in any solid, which is yet known to rarely take place in the two-dimensional (2d) limit. Here we demonstrate by the first-principles calculations that spin-orientation dependent topological states can appear in the geometrically frustrated monolayer antiferromagnet. Different topological states including quantum anomalous hall (qah) effect and time-reversal-symmetry (trs) broken quantum spin hall (qsh) effect can be obtained by changing spin orientation in the nitl2s4 monolayer."
    },
    {
        "category": "paper_abstract",
        "id": 207,
        "HWT_sentence": "In recent years, the increasing interest in stochastic model predictive control (smpc) schemes has highlighted the limitation arising from their inherent computational demand, which has restricted their applicability to slow-dynamics and high-performing systems. To reduce the computational burden, in this paper we extend the probabilistic scaling approach to obtain low-complexity inner approximation of chance-constrained sets. This approach provides probabilistic guarantees at a lower computational cost than other schemes for which the sample complexity depends on the design space dimension. To design candidate simple approximating sets, which approximate the shape of the probabilistic set, we introduce two possibilities: i) fixed-complexity polytopes, and ii) $\\ell_p$-norm based sets. Once the candidate approximating set is obtained, it is scaled around its center so to enforce the expected probabilistic guarantees."
    },
    {
        "category": "paper_abstract",
        "id": 208,
        "HWT_sentence": "The discrete-time quantum walk dynamics can be generated by a time-dependent hamiltonian, repeatedly switching between the coin and the shift generators. We change the model and consider the case where the hamiltonian is time-independent, including both the coin and the shift terms in all times. The eigenvalues and the related bloch vectors for the time-independent hamiltonian are then compared with the corresponding quantities for the effective hamiltonian generating the quantum walk dynamics. Restricted to the non-localized initial quantum walk states, we optimize the parameters in the time-independent hamiltonian such that it generates a dynamics similar to the hadamard quantum walk."
    },
    {
        "category": "paper_abstract",
        "id": 209,
        "HWT_sentence": "We investigate the effect of groups on a bi-directional flow, by using novel computational methods. Our focus is on self-organisation phenomena, and more specifically on the time needed for the occurrence of pedestrian lanes, their stability and their effect on the velocity-density relation. Moreover, we are interested in understanding the amount of physical contact in the crowd. To this end, we use a novel model considering the asymmetrical shape of the human body and describing its rotation during collision avoidance, and combine it to a mathematical model of group behaviour. We configure several scenarios by varying the global density $\\rho$ of pedestrians and the ratio $r_g$ describing the percentage of grouped pedestrians in the simulation. Our results show that the presence of groups has a significant effect on velocity and lane organisation, and a dramatic one on collision."
    },
    {
        "category": "paper_abstract",
        "id": 210,
        "HWT_sentence": "We consider the capacity of entanglement in models related with the gravitational phase transitions. The capacity is labeled by the replica parameter which plays a similar role to the inverse temperature in thermodynamics. In the end of the world brane model of a radiating black hole the capacity has a peak around the page time indicating the phase transition between replica wormhole geometries of different types of topology. Similarly, in a moving mirror model describing hawking radiation the capacity typically shows a discontinuity when the dominant saddle switches between two phases, which can be seen as a formation of island regions. In either case we find the capacity can be an invaluable diagnostic for a black hole evaporation process."
    },
    {
        "category": "paper_abstract",
        "id": 211,
        "HWT_sentence": "Prediction of human motions is key for safe navigation of autonomous robots among humans. In cluttered environments, several motion hypotheses may exist for a pedestrian, due to its interactions with the environment and other pedestrians. Previous works for estimating multiple motion hypotheses require a large number of samples which limits their applicability in real-time motion planning. In this paper, we present a variational learning approach for interaction-aware and multi-modal trajectory prediction based on deep generative neural networks. Our approach can achieve faster convergence and requires significantly fewer samples comparing to state-of-the-art methods. Experimental results on real and simulation data show that our model can effectively learn to infer different trajectories. We compare our method with three baseline approaches and present performance results demonstrating that our generative model can achieve higher accuracy for trajectory prediction by producing diverse trajectories."
    },
    {
        "category": "paper_abstract",
        "id": 212,
        "HWT_sentence": "All elementary particles in nature can be classified as fermions with half-integer spin and bosons with integer spin. Within quantum electrodynamics (qed), even though the spin of the dirac particle is well defined, there exist open questions on the quantized description of spin of the gauge field particle -- the photon. Here, we discover the quantum operators for the spin angular momentum (sam) $\\boldsymbol{s}_{m}=(1/c)\\int d^{3}x\\boldsymbol{\\pi}\\times\\boldsymbol{a}$ and orbital angular momentum (oam) $\\boldsymbol{l}_{m}=-(1/c)\\int d^{3}x\\pi^{\\mu}\\boldsymbol{x}\\times\\boldsymbol{\\nabla}a_{\\mu}$ of the photon, where $\\pi^{\\mu}$ is the conjugate canonical momentum of the gauge field $a_{\\mu}$."
    },
    {
        "category": "paper_abstract",
        "id": 213,
        "HWT_sentence": "In this paper, we present an algorithm for online 3d reconstruction of dynamic scenes using individual times of arrival (toa) of photons recorded by single-photon detector arrays. One of the main challenges in 3d imaging using single-photon lidar is the integration time required to build toa histograms and reconstruct reliable 3d profiles in the presence of non-negligible ambient illumination. This long integration time also prevents the analysis of rapid dynamic scenes using existing techniques. We propose a new method which does not rely on the construction of toa histograms but allows, for the first time, individual detection events to be processed online, in a parallel manner in different pixels, while accounting for the intrinsic spatiotemporal structure of dynamic scenes."
    },
    {
        "category": "paper_abstract",
        "id": 214,
        "HWT_sentence": "We show that transverse-momentum-dependent parton distribution functions (tmdpdfs), important non-perturbative quantities for describing the properties of hadrons in high-energy scattering processes such as drell-yan and semi-inclusive deep-inelastic scattering with observed small transverse momentum, can be obtained from euclidean qcd calculations in the framework of large-momentum effective theory (lamet). We present a lamet factorization of the euclidean quasi-tmdpdfs in terms of the physical tmdpdfs and off-light-cone soft function at leading order in $1/p^z$ expansion, with the perturbative matching coefficient satisfying a renormalization group equation. We also discuss the implementation in lattice qcd with finite-length gauge links as well as the rapidity-regularization-independent factorization for drell-yan cross section."
    },
    {
        "category": "paper_abstract",
        "id": 215,
        "HWT_sentence": "Amdeberhan's conjectures on the enumeration, the average size, and the largest size of $(n,n+1)$-core partitions with distinct parts have motivated many research on this topic. Recently, straub and nath-sellers obtained formulas for the numbers of $(n, dn-1)$ and $(n, dn+1)$-core partitions with distinct parts, respectively. Let $x_{s,t}$ be the size of a uniform random $(s,t)$-core partition with distinct parts when $s$ and $t$ are coprime to each other."
    },
    {
        "category": "paper_abstract",
        "id": 216,
        "HWT_sentence": "Quantum error correcting codes protect quantum computation from errors caused by decoherence and other noise. Here we study the problem of designing logical operations for quantum error correcting codes. We present an automated procedure which generates logical operations given known encoding and correcting procedures. Our technique is to use variational circuits for learning both the logical gates and the physical operations implementing them. This procedure can be implemented on near-term quantum computers via quantum process tomography. It enables automatic discovery of logical gates from analytically designed error correcting codes and can be extended to error correcting codes found by numerical optimizations."
    },
    {
        "category": "paper_abstract",
        "id": 217,
        "HWT_sentence": "Detections from the repeating fast radio burst frb 121102 are clustered in time, noticeable even in the earliest repeat bursts. Recently, it was argued that the source activity is periodic, suggesting that the clustering reflected a not-yet-identified periodicity. We performed an extensive multi-wavelength campaign with the effelsberg telescope, the green bank telescope and the arecibo observatory to shadow the gran telescope canaria (optical), nustar (x-ray) and integral (gamma-ray). We detected 36 bursts with effelsberg, one with a pulse width of 39\\,ms, the widest burst ever detected from frb 121102."
    },
    {
        "category": "paper_abstract",
        "id": 218,
        "HWT_sentence": "We study classical and quantum hidden symmetries of a particle with electric charge $e$ in the background of a dirac monopole of magnetic charge $g$ subjected to an additional central potential $v(r)=u(r) +(eg)^2/2mr^{2}$ with $u(r)=\\tfrac{1}{2}m\\omega^2r^2$, similar to that in the one-dimensional conformal mechanics model of de alfaro, fubini and furlan (aff). By means of a non-unitary conformal bridge transformation, we establish a relation of the quantum states and of all symmetries of the system with those of the system without harmonic trap, $u(r)=0$."
    },
    {
        "category": "paper_abstract",
        "id": 219,
        "HWT_sentence": "Random restart of a given algorithm produces many partitions to yield a consensus clustering. Ensemble methods such as consensus clustering have been recognized as more robust approaches for data clustering than single clustering algorithms. We propose the use of determinantal point processes or dpp for the random restart of clustering algorithms based on initial sets of center points, such as k-medoids or k-means. The relation between dpp and kernel-based methods makes dpps suitable to describe and quantify similarity between objects. Dpps favor diversity of the center points within subsets. So, subsets with more similar points have less chances of being generated than subsets with very distinct points. The current and most popular sampling technique is sampling center points uniformly at random. We show through extensive simulations that, contrary to dpp, this technique fails both to ensure diversity, and to obtain a good coverage of all data facets."
    },
    {
        "category": "paper_abstract",
        "id": 220,
        "HWT_sentence": "We study the large source asymptotics of the generating functional in quantum field theory using the holographic renormalization group, and draw comparisons with the asymptotics of the hopf characteristic function in fractal geometry. Based on the asymptotic behavior, we find a correspondence relating the weyl anomaly and the fractal dimension of the euclidean path integral measure. We are led to propose an equivalence between the logarithmic ultraviolet divergence of the shannon entropy of this measure and the integrated weyl anomaly, reminiscent of a known relation between logarithmic divergences of entanglement entropy and a central charge. It follows that the information dimension associated with the euclidean path integral measure satisfies a c-theorem."
    },
    {
        "category": "paper_abstract",
        "id": 221,
        "HWT_sentence": "Sound sources localization using multichannel signal processing has been a subject of active research for decades. In recent years, the use of deep learning in audio signal processing has allowed to drastically improve performances for machine hearing. This has motivated the scientific community to also develop machine learning strategies for source localization applications. In this paper, we present beamlearning, a multi-resolution deep learning approach that allows to encode relevant information contained in unprocessed time domain acoustic signals captured by microphone arrays. The use of raw data aims at avoiding simplifying hypothesis that most traditional model-based localization methods rely on. Benefits of its use are shown for realtime sound source 2d-localization tasks in reverberating and noisy environments. Since supervised machine learning approaches require large-sized, physically realistic, precisely labelled datasets, we also developed a fast gpu-based computation of room impulse responses using fractional delays for image source models. A thorough analysis of the network representation and extensive performance tests are carried out using the beamlearning network with synthetic and experimental datasets."
    },
    {
        "category": "paper_abstract",
        "id": 222,
        "HWT_sentence": "Iot devices, equipped with embedded actuators and sensors, provide custom automation in the form of iot apps. Iot apps subscribe to events and upon receipt, transmit actuation commands which trigger a set of actuators. Events and actuation commands follow paths in the iot ecosystem such as sensor-to-edge, edge-to-cloud, and cloud-to-actuator, with different network and processing delays between these connections. Significant delays may occur especially when an iot system cloud interacts with other clouds. Due to this variation in delays, the cloud may receive events in an incorrect order, and in turn, devices may receive and actuate misordered commands. In this paper, we first study eight major iot platforms and show that they do not make strong guarantees on event orderings to address these issues."
    },
    {
        "category": "paper_abstract",
        "id": 223,
        "HWT_sentence": "Spurious association arises from covariance between propensity for the treatment and individual risk for the outcome. For sensitivity analysis with stochastic counterfactuals we introduce a methodology to characterize uncertainty in causal inference from natural experiments and quasi-experiments. Our sensitivity parameters are standardized measures of variation in propensity and individual risk, and one minus their geometric mean is an intuitive measure of randomness in the data generating process. Within our latent propensity-risk model, we show how to compute from contingency table data a threshold, $t$, of sufficient randomness for causal inference. If the actual randomness of the data generating process exceeds this threshold then causal inference is warranted."
    },
    {
        "category": "paper_abstract",
        "id": 224,
        "HWT_sentence": "New methods for time-to-event prediction are proposed by extending the cox proportional hazards model with neural networks. Building on methodology from nested case-control studies, we propose a loss function that scales well to large data sets, and enables fitting of both proportional and non-proportional extensions of the cox model. Through simulation studies, the proposed loss function is verified to be a good approximation for the cox partial log-likelihood. The proposed methodology is compared to existing methodologies on real-world data sets, and is found to be highly competitive, typically yielding the best performance in terms of brier score and binomial log-likelihood. A python package for the proposed methods is available at https://github.com/havakv/pycox."
    },
    {
        "category": "paper_abstract",
        "id": 225,
        "HWT_sentence": "We study the sensitivity of displaced vertex searches for heavy neutrinos produced in w boson decays in the lhc detectors atlas, cms and lhcb. We also propose a new search that uses the muon chambers to detect muons from heavy neutrino decays outside the tracker. The sensitivity estimates are based on benchmark models in which the heavy neutrinos mix exclusively with one of the three standard model generations. In the most sensitive mass regime the displaced vertex searches can improve existing constraints on the mixing with the first two standard model generations by more than four orders of magnitude and by three orders of magnitude for the mixing with the third generation."
    },
    {
        "category": "paper_abstract",
        "id": 226,
        "HWT_sentence": "Gravitational wave (gw) oscillations occur whenever there are additional tensor modes interacting with the perturbations of the metric coupled to matter. These extra modes can arise from new spin-2 fields (as in e.g. Bigravity theories) or from non-trivial realisations of the cosmological principle induced by background vector fields with internal symmetries (e.g. Yang-mills, gaugids or multi-proca). We develop a general cosmological framework to study such novel features due to oscillations. The evolution of the two tensor modes is described by a linear system of coupled second order differential equations exhibiting friction, velocity, chirality and mass mixing. We follow appropriate schemes to obtain approximate solutions for the evolution of both modes and show the corresponding phenomenology for different mixings. Observational signatures include modulations of the wave-form, oscillations of the gw luminosity distance, anomalous gw speed and chirality."
    },
    {
        "category": "paper_abstract",
        "id": 227,
        "HWT_sentence": "This paper presents a method of exploring the relative predictive importance of individual variables in multicollinear data sets at three levels of significance: strong importance, moderate importance, and no importance. Implementation of bonferroni adjustment to control for type i error in the method is described, and results with and without the correction are compared. An example of the method in binary logistic modeling is demonstrated by using a set of 20 acoustic features to discriminate vocalic nasality in the speech of six speakers of the mixean variety of low navarrese basque. Validation of the method is presented by comparing the direction of significant effects to those observed in separate logistic mixed effects models, as well as goodness of fit and prediction accuracy compared to partial least squares logistic regression."
    },
    {
        "category": "paper_abstract",
        "id": 228,
        "HWT_sentence": "Error-detection and correction are necessary prerequisites for any scalable quantum computing architecture. Given the inevitability of unwanted physical noise in quantum systems and the propensity for errors to spread as computations proceed, computational outcomes can become substantially corrupted. This observation applies regardless of the choice of physical implementation. In the context of photonic quantum information processing, there has recently been much interest in passive linear optics quantum computing, which includes boson-sampling, as this model eliminates the highly-challenging requirements for feed-forward via fast, active control. That is, these systems are passive by definition. In usual scenarios, error detection and correction techniques are inherently active, making them incompatible with this model, arousing suspicion that physical error processes may be an insurmountable obstacle."
    },
    {
        "category": "paper_abstract",
        "id": 229,
        "HWT_sentence": "A plasma rotating spoke in a crossed field discharge is studied using 2d radial-azimuthal fully kinetic particle-in-cell monte carlo collision (pic/mcc) simulations. The kinetic model reveals the whole perturbation spectrum of the gradient drift instability in the linear stage: simon-hoh, lower-hybrid and ion sound modes, providing direct evidence of the spoke of the gradient drift instability nature. The two-fluid dispersion relation of the gradient drift instability was utilized to analyze the linear development of instabilities in the simulations. The charge separation effect was incorporated in the fluid linear theory and a super-resolution signal processing method (multiple signal classification) was applied to obtain the numerical frequency spectrum. The simulated spectrum and growth rate show excellent agreement with the theoretical dispersion relation (real frequency and imaginary frequency) over investigated cases."
    },
    {
        "category": "paper_abstract",
        "id": 230,
        "HWT_sentence": "Research has shown that neural models implicitly encode linguistic features, but there has been no research showing \\emph{how} these encodings arise as the models are trained. We present the first study on the learning dynamics of neural language models, using a simple and flexible analysis method called singular vector canonical correlation analysis (svcca), which enables us to compare learned representations across time and across models, without the need to evaluate directly on annotated data. We probe the evolution of syntactic, semantic, and topic representations and find that part-of-speech is learned earlier than topic; that recurrent layers become more similar to those of a tagger during training; and embedding layers less similar. Our results and methods could inform better learning algorithms for nlp models, possibly to incorporate linguistic information more effectively."
    },
    {
        "category": "paper_abstract",
        "id": 231,
        "HWT_sentence": "We demonstrate the formation of multi-peak three-component stationary stripe vector solitons in a quasi-one-dimensional spin-orbit-coupled hyper-fine spin $f = 1$ polar bose-einstein condensate. The present investigation is carried out through a numerical solution by imaginary-time propagation and an analytic variational approximation of the underlying mean-field gross-pitaevskii equation. Simple analytic results for energy and component densities were found to be in excellent agreement with the numerical results for solitons with more than 100 pronounced maxima and minima. The vector solitons are one of the two types: dark-bright-dark or bright-dark-bright. In the former a maximum density in component $ f_z = 0 $ at the center is accompanied by a zero in components $f_z = \\pm 1$. The opposite happens in the latter case. The vector solitons are demonstrated to be mobile and dynamically stable."
    },
    {
        "category": "paper_abstract",
        "id": 232,
        "HWT_sentence": "This paper focuses on the stability analysis of a formation shape displayed by a team of mobile robots that uses heterogeneous sensing mechanism. Depending on the convenience and reliability of the local information, each robot utilizes the popular gradient-based control law which, in this paper, is either the distance-based or the bearing-only formation control. For the two and three robot case, we show that the use of heterogeneous gradient-based control laws can give rise to an undesired invariant set where a distorted formation shape is moving at a constant velocity. The (in)stability of such an invariant set is dependent on the specified distance and bearing constraints."
    },
    {
        "category": "paper_abstract",
        "id": 233,
        "HWT_sentence": "Quantum circuit simulations are critical for evaluating quantum algorithms and machines. However, the number of state amplitudes required for full simulation increases exponentially with the number of qubits. In this study, we leverage data compression to reduce memory requirements, trading computation time and fidelity for memory space. Specifically, we develop a hybrid solution by combining the lossless compression and our tailored lossy compression method with adaptive error bounds at each timestep of the simulation. Our approach optimizes for compression speed and makes sure that errors due to lossy compression are uncorrelated, an important property for comparing simulation output with physical machines."
    },
    {
        "category": "paper_abstract",
        "id": 234,
        "HWT_sentence": "In several recent communications (khrennikov 2019a, b, c, 2020a, b), a. Khrennikov argued for \"eliminating the issue of quantum nonlocality\" from the analysis of quantum entanglement and quantum phenomena in general. He proposed to differentiate quantum and classical phenomena and entanglement not by their respective nonlocality and locality, as is common, but by the discreteness of quantum phenomena vs. The continuity of classical phenomena, supplemented by bohr's complementarity in the case of quantum phenomena. As i argue here, however, the question may not be that of \"eliminating the issue of quantum nonlocality\" but instead of illuminating this issue, a task that can, i also argue, be pursued by relating quantum nonlocality to other key features of quantum phenomena."
    },
    {
        "category": "paper_abstract",
        "id": 235,
        "HWT_sentence": "We advance a holographic construction for the entanglement negativity of bipartite mixed state configurations of two disjoint intervals in $(1+1)$ dimensional conformal field theories ($cft_{1+1}$) through the $ads_3/cft_2$ correspondence. Our construction constitutes the large central charge analysis of the entanglement negativity for mixed states under consideration and involves a specific algebraic sum of bulk space like geodesics anchored on appropriate intervals in the dual $cft_{1+1}$. The construction is utilized to compute the holographic entanglement negativity for such mixed states in $cft_{1+1}$s dual to bulk pure $ads_3$ geometries and btz black holes respectively. Our analysis exactly reproduces the universal features of corresponding replica technique results in the large central charge limit which serves as a consistency check."
    },
    {
        "category": "paper_abstract",
        "id": 236,
        "HWT_sentence": "Superconducting granular aluminum is attracting increasing interest due to its high kinetic inductance and low dissipation, favoring its use in kinetic inductance particle detectors, superconducting resonators or quantum bits. We perform switching current measurements on dc-squids, obtained by introducing two identical geometric constrictions in granular aluminum rings of various normal-state resistivities in the range from $\\rho_\\mathrm{n} = 250\\,\\mu\\omega\\mathrm{cm}$ to $5550\\,\\mu\\omega\\mathrm{cm}$. The relative high kinetic inductance of the squid loop, in the range of tens of nh, leads to a suppression of the modulation in the measured switching current versus magnetic flux, accompanied by a distortion towards a triangular shape."
    },
    {
        "category": "paper_abstract",
        "id": 237,
        "HWT_sentence": "We identify a class of dressed atom-photon states formingat the same energy of the atom at any coupling strength. As a hallmark, their photonic component is an eigenstate of the bare photonic bath with a vacancy in place of the atom. The picture accommodates waveguide-qed phenomena where atoms behave as perfect mirrors, connecting in particular dressed bound states (bs) in the continuum or bic with geometrically-confined photonic modes. When applied to photonic lattices, the framework provides a general criterion to predict dressed bs in lattices with topological properties by putting them in one-to-one correspondence with photonic bs. New classes of dressed bs are thus predicted in the photonic creutz-ladder and haldane models. In the latter case, states with non-zero local photon flux occur, where an atom is dressed by a photon orbiting around it."
    },
    {
        "category": "paper_abstract",
        "id": 238,
        "HWT_sentence": "We introduce a language generative model framework for generating a styled paragraph based on a context sentence and a style reference example. The framework consists of a style encoder and a texts decoder. The style encoder extracts a style code from the reference example, and the text decoder generates texts based on the style code and the context. We propose a novel objective function to train our framework. We also investigate different network design choices. We conduct extensive experimental validation with comparison to strong baselines to validate the effectiveness of the proposed framework using a newly collected dataset with diverse text styles. Both code and dataset will be released upon publication."
    },
    {
        "category": "paper_abstract",
        "id": 239,
        "HWT_sentence": "The establishment of a world-wide quantum communication network relies on the synergistic integration of satellite-based links and fiber-based networks. The first are helpful for long-distance communication, as the photon losses introduced by the optical fibers are too detrimental for lengths greater than about 200 km. This work aims at giving, on the one hand, a comprehensive and fundamental model for the losses suffered by the quantum signals during the propagation along an atmospheric free-space link. On the other hand, a performance analysis of different quantum key distribution (qkd) implementations is performed, including finite-key effects, focusing on different interesting practical scenarios."
    },
    {
        "category": "speech",
        "id": 240,
        "HWT_sentence": "What does the french revolution have to do with the time nasa accidentally crashed a $200 million orbiter into the surface of mars? actually, everything. That crash happened due to an error in converting between two measurement systems, u.s. Customary units and their s.i, or metric, equivalence. So what's the connection to the french revolution? let's explain. For the majority of recorded human history, units like the weight of a grain or the length of a hand weren't exact and varied from place to place. And different regions didn't just use varying measurements. They had completely different number systems as well."
    },
    {
        "category": "speech",
        "id": 241,
        "HWT_sentence": "Caitlin quattromani: the election of 2016 felt different. Political conversations with our family and friends uncovered a level of polarization that many of us had not previously experienced. People who we always thought were reasonable and intelligent seemed like strangers. We said to ourselves, \"how could you think that? i thought you were smart. \"lauran arledge: caitlin and i met in the summer of 2011, and we bonded around being working moms and trying to keep our very energetic boys busy. And we soon found out we had almost everything in common. From our love of colorado to our love of sushi, there wasn't much we didn't agree on. We also discovered that we share a deep love of this country and feel a responsibility to be politically active. But no one's perfect —(laughter) and i soon found out two disappointing things about caitlin. First, she hates camping.cq: i think camping is the worst.la: so there would not be any joint camping trips in our future."
    },
    {
        "category": "speech",
        "id": 242,
        "HWT_sentence": "A month ago today i stood there: 90 degrees south, the top of the bottom of the world, the geographic south pole. And i stood there beside two very good friends of mine, richard weber and kevin vallely. Together we had just broken the world speed record for a trek to the south pole. It took us 33 days, 23 hours and 55 minutes to get there. We shaved five days off the previous best time. And in the process, i became the first person in history to make the entire 650-mile journey, from hercules inlet to south pole, solely on feet, without skis.now, many of you are probably saying, \"wait a sec, is this tough to do?\" (laughter) imagine, if you will, dragging a sled, as you just saw in that video clip, with 170 pounds of gear, in it everything you need to survive on your antarctic trek."
    },
    {
        "category": "speech",
        "id": 243,
        "HWT_sentence": "I want to address the issue of compassion. Compassion has many faces. Some of them are fierce; some of them are wrathful; some of them are tender; some of them are wise. A line that the dalai lama once said, he said, \"love and compassion are necessities. They are not luxuries. Without them, humanity cannot survive.\" and i would suggest, it is not only humanity that won't survive, but it is all species on the planet, as we've heard today. It is the big cats, and it's the plankton.two weeks ago, i was in bangalore in india. I was so privileged to be able to teach in a hospice on the outskirts of bangalore."
    },
    {
        "category": "speech",
        "id": 244,
        "HWT_sentence": "I want to tell you a story about manson. Manson was this 28-year-old interior designer, a father to a loving daughter, and a son who found himself behind bars due to a broken-down judicial system. He was framed for a murder he didn't commit and was sentenced to the gallows. There were two victims of this murder — the victim who actually died in the murder and manson, who had been sentenced to prison for an offense which he did not commit. He was locked up in a cell, eight by seven, with 13 other grown-up men for 23 and a half hours a day. Food was not guaranteed that you'd get. And i remember yesterday, as i walked into the room where i was, i imagined the kind of cell that manson would have been living in."
    },
    {
        "category": "speech",
        "id": 245,
        "HWT_sentence": "Ok, i have a question for all of us. You ready? is all winning success?(murmurs)oh.(laughter)whoa. Ok.i am the recently retired head coach of the ucla women's gymnastics team, a position that i held for 29 years. (applause)thank you.and during my tenure, i experienced a lot of winning. I led our team to seven national championships, i was inducted into the ucla athletic hall of fame and i was even voted the coach of the century by the pac-12 conference. (applause)winning is really, really, like, really, really fun. (laughter)but i am here to share my insight: winning does not always equal success. All across america and around the world, we have a crisis in the win-at-all-cost cultures that we have created."
    },
    {
        "category": "speech",
        "id": 246,
        "HWT_sentence": "I'm used to thinking of the ted audience as a wonderful collection of some of the most effective, intelligent, intellectual, savvy, worldly and innovative people in the world. And i think that's true. However, i also have reason to believe that many, if not most, of you are actually tying your shoes incorrectly. (laughter)now i know that seems ludicrous. I know that seems ludicrous. And believe me, i lived the same sad life until about three years ago. And what happened to me was i bought, what was for me, a very expensive pair of shoes. But those shoes came with round nylon laces, and i couldn't keep them tied."
    },
    {
        "category": "speech",
        "id": 247,
        "HWT_sentence": "I got my start in writing and research as a surgical trainee, as someone who was a long ways away from becoming any kind of an expert at anything. So the natural question you ask then at that point is, how do i get good at what i'm trying to do? and it became a question of, how do we all get good at what we're trying to do?it's hard enough to learn to get the skills, try to learn all the material you have to absorb at any task you're taking on. I had to think about how i sew and how i cut, but then also how i pick the right person to come to an operating room."
    },
    {
        "category": "speech",
        "id": 248,
        "HWT_sentence": "Okay, i'm going to show you again something about our diets. And i would like to know what the audience is, and so who of you ever ate insects? that's quite a lot. (laughter) but still, you're not representing the overall population of the earth. (laughter) because there's 80 percent out there that really eats insects. But this is quite good.why not eat insects? well first, what are insects? insects are animals that walk around on six legs. And here you see just a selection."
    },
    {
        "category": "speech",
        "id": 249,
        "HWT_sentence": "Languages don't just die naturally. People abandon mother tongues, because they're forced to. Often, the pressure is political.in 1892, the us army general richard henry pratt argued that killing indigenous cultures was the only alternative to killing indigenous people. \"kill the indian,\" he said, \"but save the man.\" and until 1978, the government did just that, removing indigenous children from their families and forcing them into boarding schools where they were given english names and punished for speaking their languages. Assimilation was a complement to genocide.seven thousand languages are alive today, but few are recognized by their own governments or supported online. So for people from the vast majority of cultures, globalization remains profoundly alienating. It means giving up your language for someone else's. And if nothing changes, as many as 3,000 languages could disappear in 80 years.but things are changing."
    },
    {
        "category": "speech",
        "id": 250,
        "HWT_sentence": "In 1972, thomas sankara was swept into a revolution for a country not his own. Hailing from the west african nation of burkina faso— then known as upper volta— the 22-year-old soldier had travelled to madagascar to study at their military academy. But upon arriving, he found a nation in conflict. Local revolutionaries sought to wrest control of madagascar from france’s lingering colonial rule. These protestors inspired sankara to read works by socialist leaders like karl marx and seek wisdom from military strategy. When he returned to upper volta in 1973, sankara was determined to free his country from its colonial legacy.born in 1949, sankara was raised in a relatively privileged household as the third of ten children."
    },
    {
        "category": "speech",
        "id": 251,
        "HWT_sentence": "Evidence suggests that humans in all ages and from all cultures create their identity in some kind of narrative form. From mother to daughter, preacher to congregant, teacher to pupil, storyteller to audience. Whether in cave paintings or the latest uses of the internet, human beings have always told their histories and truths through parable and fable. We are inveterate storytellers.but where, in our increasingly secular and fragmented world, do we offer communality of experience, unmediated by our own furious consumerism? and what narrative, what history, what identity, what moral code are we imparting to our young?cinema is arguably the 20th century's most influential art form. Its artists told stories across national boundaries, in as many languages, genres and philosophies as one can imagine. Indeed, it is hard to find a subject that film has yet to tackle."
    },
    {
        "category": "speech",
        "id": 252,
        "HWT_sentence": "Your timing made you and your partner the most infamous bank robbers in the west. Now, you’ll need to use that timing to help you break out of jail. At the appointed time, you’ll be walking in the yard near the electric fence. Your partner will flash you the signal, and exactly 45 seconds later, short out the fence circuit. It’ll automatically restart after a second or two, but as long as you move fast, you’ll be home free.and then you notice, to your horror, that your watch is broken, and there’s no time to fix it."
    },
    {
        "category": "speech",
        "id": 253,
        "HWT_sentence": "\"these are the times,\" said thomas paine, \"that try men's souls.\" and they're trying ours now.this is a fateful moment in the history of the west. We've seen divisive elections and divided societies. We've seen a growth of extremism in politics and religion, all of it fueled by anxiety, uncertainty and fear, of a world that's changing almost faster than we can bear, and the sure knowledge that it's going to change faster still. I have a friend in washington. I asked him, what was it like being in america during the recent presidential election?"
    },
    {
        "category": "speech",
        "id": 254,
        "HWT_sentence": "Time flies. It's actually almost 20 years ago when i wanted to reframe the way we use information, the way we work together: i invented the world wide web. Now, 20 years on, at ted, i want to ask your help in a new reframing.so going back to 1989, i wrote a memo suggesting the global hypertext system. Nobody really did anything with it, pretty much. But 18 months later — this is how innovation happens — 18 months later, my boss said i could do it on the side, as a sort of a play project, kick the tires of a new computer we'd got. And so he gave me the time to code it up."
    },
    {
        "category": "speech",
        "id": 255,
        "HWT_sentence": "How many of you have checked your email today? come on, raise your hands. How many of you are checking it right now? (laughter)and how about finances? anybody check that today? credit card, investment account? how about this week?now, how about your household energy use? anybody check that today? this week? last week? a few energy geeks spread out across the room. It's good to see you guys. But the rest of us — this is a room filled with people who are passionate about the future of this planet, and even we aren't paying attention to the energy use that's driving climate change. The woman in the photo with me is harriet. We met her on our first family vacation. Harriet's paying attention to her energy use, and she is decidedly not an energy geek."
    },
    {
        "category": "speech",
        "id": 256,
        "HWT_sentence": "I'd like to introduce you to my mom. (laughter)i'm guessing that's not what you expected, and it's not what i expected either, and thank goodness i realized that an asian man was not my mom before i hugged him, because that would have been so awkward.recognizing people isn't one of my strengths due to a genetic visual impairment that has no correction or cure. As a result, i am legally blind, though i prefer \"partially sighted\" because it's more optimistic. (laughter)and i'm entitled to the label \"disabled."
    },
    {
        "category": "speech",
        "id": 257,
        "HWT_sentence": "Voting can be hard. It's been hard, sometimes painful, sometimes impossible, since the very beginning of our democracy. This year and years prior, we've seen voters wait in line for five, six and seven hours. And the issue hasn't been fixed. Now, some people may see these images and think, \"how patriotic. How impressive that someone would wait in line for seven hours just to vote.\" but to me, it's not impressive at all. It's disrespectful to these voters. Making voting difficult goes against the very core of our democracy. If we could redesign the system to make it more convenient, more accessible and easier for voters, why wouldn't we?now, the short answer is: political will."
    },
    {
        "category": "speech",
        "id": 258,
        "HWT_sentence": "Right now, there is no state in the nation where a person working full-time for minimum wage can afford rent for a fair-market, one-bedroom home. In fact, affordable housing is so hard to find you'll actually spend less of your income if you can afford to buy a house rather than rent. But even an entry-level home, the cheapest homes on the market, will cost you $370,000 in l.a., $245k in boston, $222k in denver. What if instead you could buy a brand new, three-bedroom, two-bathroom home for $45,000, which would put your total housing costs somewhere in the range of $400-700 per month? (cheers) (applause) right, exactly! it seems like you'd be crazy not to jump at the opportunity."
    },
    {
        "category": "speech",
        "id": 259,
        "HWT_sentence": "In 1942, a mother-daughter duo katherine cook briggs and isabel briggs myers developed a questionnaire that classified people’s personalities into 16 types. Called the myers-briggs type indicator, or mbti, it would go on to become one of the world’s most widely-used personality tests.today, personality testing is a multi-billion dollar industry used by individuals, schools, and companies. But none of these tests, including the mbti, the big five, the disc assessment, the process communication model, and the enneagram, actually reveal truths about personality. In fact, it’s up for debate whether personality is a stable, measurable feature of an individual at all.part of the problem is the way the tests are constructed."
    },
    {
        "category": "speech",
        "id": 260,
        "HWT_sentence": "Four years ago today, exactly, actually, i started a fashion blog called style rookie. Last september of 2011, i started an online magazine for teenage girls called rookiemag.com. My name's tavi gevinson, and the title of my talk is \"still figuring it out,\" and the ms paint quality of my slides was a total creative decision in keeping with today's theme, and has nothing to do with my inability to use powerpoint. (laughter)so i edit this site for teenage girls. I'm a feminist. I am kind of a pop culture nerd, and i think a lot about what makes a strong female character, and, you know, movies and tv shows, these things have influence. My own website."
    },
    {
        "category": "speech",
        "id": 261,
        "HWT_sentence": "What i want to do this afternoon is something a little different than what's scheduled. Foreign policy, you can figure that out by watching, i don't know, rachel maddow or somebody, but — (laughter) —i want to talk about young people and structure, young people and structure. This was last wednesday afternoon at a school in brooklyn, new york, at cristo rey high school, run by the jesuits. And i was talking to this group of students, and take a look at them. They were around me in three directions. You'll noticed that almost all of them are minority. You'll notice that the building is rather austere. It's an old new york school building, nothing fancy. They still have old blackboards and whatnot."
    },
    {
        "category": "speech",
        "id": 262,
        "HWT_sentence": "To be a marine biologist is a wonderful thing. I get to live in two universes. When i go to bed, i don't know to which world my dreams will take me. And when i'm underwater, i'm weightless, i can move in three dimensions. I can spend all day staring into the blue or marveling at the extraordinary, beautiful, mysterious, sometimes fearsome creatures that live in the sea. To be a human underwater is a completely different sensory experience. But it also strikes fear into me, not me as a human, but me as the fish that i spend my life trying to understand."
    },
    {
        "category": "speech",
        "id": 263,
        "HWT_sentence": "I grew up in a very small country town in victoria. I had a very normal, low-key kind of upbringing. I went to school, i hung out with my friends, i fought with my younger sisters. It was all very normal. And when i was 15, a member of my local community approached my parents and wanted to nominate me for a community achievement award. And my parents said, \"hm, that's really nice, but there's kind of one glaring problem with that. She hasn't actually achieved anything.\" (laughter)and they were right, you know."
    },
    {
        "category": "speech",
        "id": 264,
        "HWT_sentence": "I have a story, a story that i would like to share with you. And it's an african story. It is a story of hope, resilience and glamour.there was hollywood. Then came bollywood. Today we have nollywood, the third-largest film industry in the world. In 2006 alone, almost 2,000 films were made in nigeria. Now, try to imagine 40, 50 films wrapped, distributed, every week in the streets of lagos, nigeria and west africa. Some estimates put the value of this industry at 250 million dollars. It has created thousands, if not tens of thousands of jobs. And it's expanding. But keep in mind that this was a grassroots movement. This is something that happened without foreign investment, without government aid, and actually, it happened against all odds, in one of the most difficult moments in nigerian economy."
    },
    {
        "category": "speech",
        "id": 265,
        "HWT_sentence": "In my industry, we believe that images can change the world. Okay, we're naive, we're bright-eyed and bushy-tailed. The truth is that we know that the images themselves don't change the world, but we're also aware that, since the beginning of photography, images have provoked reactions in people, and those reactions have caused change to happen.so let's begin with a group of images. I'd be extremely surprised if you didn't recognize many or most of them. They're best described as iconic: so iconic, perhaps, they're cliches. In fact, they're so well-known that you might even recognize them in a slightly or somewhat different form. (laughter)but i think we're looking for something more. We're looking for something more."
    },
    {
        "category": "speech",
        "id": 266,
        "HWT_sentence": "How can i speak in 10 minutes about the bonds of women over three generations, about how the astonishing strength of those bonds took hold in the life of a four-year-old girl huddled with her young sister, her mother and her grandmother for five days and nights in a small boat in the china sea more than 30 years ago. Bonds that took hold in the life of that small girl and never let go — that small girl now living in san francisco and speaking to you today. This is not a finished story. It is a jigsaw puzzle still being put together. Let me tell you about some of the pieces.imagine the first piece: a man burning his life's work. He is a poet, a playwright, a man whose whole life had been balanced on the single hope of his country's unity and freedom."
    },
    {
        "category": "speech",
        "id": 267,
        "HWT_sentence": "This is a map of new york state that was made in 1937 by the general drafting company. It's an extremely famous map among cartography nerds, because down here at the bottom of the catskill mountains, there is a little town called roscoe — actually, this will go easier if i just put it up here — there's roscoe, and then right above roscoe is rockland, new york, and then right above that is the tiny town of agloe, new york.agloe, new york, is very famous to cartographers, because it's a paper town. It's also known as a copyright trap."
    },
    {
        "category": "speech",
        "id": 268,
        "HWT_sentence": "Azim khamisa: we humans have many defining moments in our lives. Sometimes these moments are joyous, and sometimes they are heartbreaking, tragic. But at these defining moments, if we are able to make the right choice, we literally manifest a miracle in us and others.my only son tariq, a university student, kind, generous, a good writer, a good photographer, had aspirations to work for national geographic, engaged to a beautiful lady, worked as a pizza deliveryman on fridays and saturdays. He was lured to a bogus address by a youth gang. And in a gang initiation, a 14-year-old shot and killed him. The sudden, senseless death of an innocent, unarmed human being; the overwhelming grief of a family; the total confusion as you try to absorb a new, hideous reality. Needless to say it brought my life to a crashing halt."
    },
    {
        "category": "speech",
        "id": 269,
        "HWT_sentence": "So here we are. I'm at home, as i'm sure many of you are, too. And we've all begun to understand how our relationship with ourselves, with each other and the spaces we exist in can deeply impact our sense of identity and purpose. So much has dramatically changed. There's a sense of distance now unlike ever before.but what if i told you that you could find a way from your heart to your hand to reconnect again, and that through this practice and embracing this cause, i could help you to recalibrate your mind so that you could explore this new reality with joy, enthusiasm, imagination and hope? and all it would take is a simple pen."
    },
    {
        "category": "speech",
        "id": 270,
        "HWT_sentence": "What stands between africa's current prostrate condition and a future of prosperity and abundance for its long-suffering populations? one word: knowledge. If africa is to become a continent that offers the best life for humans, it must become a knowledge society immediately. This is what i have called \"africa's knowledge imperative. \"our universities must reduce emphasis on producing manpower for running our civil society, our economy and our political institutions. They should be dedicated mainly to knowledge production. What sense is there in producing civil engineers who are not supported by soil scientists and geologists, who make it their business to create knowledge about our soil and our rocks? what use is there in producing lawyers without juries who produce knowledge of the underlying philosophical foundations of the legal system? we must seek knowledge."
    },
    {
        "category": "speech",
        "id": 271,
        "HWT_sentence": "So, last month, the encyclopaedia britannica announced that it is going out of print after 244 years, which made me nostalgic, because i remember playing a game with the colossal encyclopedia set in my hometown library back when i was a kid, maybe 12 years old. And i wondered if i could update that game, not just for modern methods, but for the modern me.so i tried. I went to an online encyclopedia, wikipedia, and i entered the term \"earth.\" you can start anywhere, this time i chose earth. And the first rule of the game is pretty simple."
    },
    {
        "category": "speech",
        "id": 272,
        "HWT_sentence": "Gripped with vengeful passion, the queen of the night tears across the stage. She begins to sing her titular aria, one of the most famous sections from mozart’s beloved opera, \"the magic flute.\" the orchestra fills the hall with music, but the queen’s voice soars above the instruments. Its melody rings out across thousands of patrons, reaching seats 40 meters away— all without any assistance from a microphone. How is it possible that this single voice can be heard so clearly, above the strains of dozens of instruments?"
    },
    {
        "category": "speech",
        "id": 273,
        "HWT_sentence": "Listen to the sounds of why hearing matters to the alaskan native people.hearing loss makes it hard to fish on the open water, hunt caribou and harvest berries, activities central to alaskan native culture. Hearing loss isn't unique to rural alaska. It's global. The global burden of disease project estimates there are 1.1 billion people living with hearing loss worldwide. That's more people than the entire population here in sub-saharan africa. Over 80 percent are in low- and middle-income countries, and many have no access to hearing care.the impact on people's lives is tremendous. Anuk is a three-year-old boy i treated in alaska. Ear infections started when he was barely four months old. His parents brought him into clinic, worried he didn't say much compared to his brothers. Sure enough, many rounds of infections had resulted in hearing loss."
    },
    {
        "category": "speech",
        "id": 274,
        "HWT_sentence": "I'm here to talk to you about the economic invisibility of nature. The bad news is that mother nature's back office isn't working yet, so those invoices don't get issued. But we need to do something about this problem. I began my life as a markets professional and continued to take an interest, but most of my recent effort has been looking at the value of what comes to human beings from nature, and which doesn't get priced by the markets.a project called teeb was started in 2007, and it was launched by a group of environment ministers of the g8+5. And their basic inspiration was a stern review of lord stern."
    },
    {
        "category": "speech",
        "id": 275,
        "HWT_sentence": "I was one of those kids that, every time i got in the car, i basically had to roll down the window. It was usually too hot, too stuffy or just too smelly, and my father would not let us use the air conditioner. He said that it would overheat the engine. And you might remember, some of you, how the cars were back then, and it was a common problem of overheating. But it was also the signal that capped the use, or overuse, of energy-consuming devices.things have changed now."
    },
    {
        "category": "speech",
        "id": 276,
        "HWT_sentence": "Well, we all need a reason to wake up. For me, it just took 11,000 volts.i know you're too polite to ask, so i will tell you.one night, sophomore year of college, just back from thanksgiving holiday, a few of my friends and i were horsing around, and we decided to climb atop a parked commuter train. It was just sitting there, with the wires that run overhead. Somehow, that seemed like a great idea at the time. We'd certainly done stupider things. I scurried up the ladder on the back, and when i stood up, the electrical current entered my arm, blew down and out my feet, and that was that. Would you believe that watch still works? takes a licking!"
    },
    {
        "category": "speech",
        "id": 277,
        "HWT_sentence": "Here's my thing. Hold on. There i go. Hey. I want to start today — talk about the structure of a polypeptide. (laughter)i get a lot of people asking me, in terms of \"lost,\" you know, \"what the hell's that island?\" you know, it's usually followed by, \"no, seriously, what the hell is that island? \"why so many mysteries? what is it about mystery that i seem to be drawn to? and i was thinking about this, what to talk about at ted."
    },
    {
        "category": "speech",
        "id": 278,
        "HWT_sentence": "It was a thursday, june the 23rd, 1994. (sighs)\"collect your belongings. You are free to go. When escorted outside, go directly to your car. Do not talk to reporters. \"my head is spinning, my heart is racing, i can't get a breath. I just want out of there. When i get to my car, i throw everything on the back, and i just collapse into the driver's seat. \"i can't do this. I can't go home to my family that i haven't seen in a week and pretend to be happy.\" not even their love and support could help me at this particular time.we had just sentenced a man to death. Now what? just go home and wash dishes?you see, in mississippi, the death penalty is like a part of our unspoken culture."
    },
    {
        "category": "speech",
        "id": 279,
        "HWT_sentence": "So exactly, how does a lack of sleep impact our emotional brain? why does that lack of sleep make us so emotionally irrational and hyperreactive? [sleeping with science]well, several years ago, we conducted a brain imaging study. And we took a group of healthy adults. And we either gave them a full night of sleep or we sleep-deprived them. And then the next day, we placed them inside an mri scanner, and we looked at how their emotional brain was reacting. And we focused on one structure in particular, it's called the amygdala."
    },
    {
        "category": "speech",
        "id": 280,
        "HWT_sentence": "So i'm going to talk today about collecting stories in some unconventional ways. This is a picture of me from a very awkward stage in my life. You might enjoy the awkwardly tight, cut-off pajama bottoms with balloons. Anyway, it was a time when i was mainly interested in collecting imaginary stories. So this is a picture of me holding one of the first watercolor paintings i ever made. And recently i've been much more interested in collecting stories from reality — so, real stories. And specifically, i'm interested in collecting my own stories, stories from the internet, and then recently, stories from life, which is kind of a new area of work that i've been doing recently. So i'll be talking about each of those today."
    },
    {
        "category": "speech",
        "id": 281,
        "HWT_sentence": "In 1903, the president of the united states took a three-day camping trip in california’s yosemite valley. President theodore roosevelt slept in a grove of towering sequoia trees, camped in a snowstorm, and spent hours talking around the campfire with his host and guide, conservationist john muir. Roosevelt famously loved the outdoors, but muir had invited him there for more than just camping: yosemite was in danger.though yosemite became protected land in 1864, the valley was still at risk for overdevelopment in 1903. It was at the heart of a decades-old struggle to set aside land for both preservation and public use— two goals that were much easier said than done.the battle over yosemite began with the 1849 gold rush, when miners surged west, seeking gold in the sierra nevada foothills."
    },
    {
        "category": "speech",
        "id": 282,
        "HWT_sentence": "You've probably heard by now that economic inequality is historically high, that the wealthiest one-tenth of one percent in the united states have as much wealth as the bottom 90 percent combined, or that the wealthiest eight individuals in the world have as much wealth as the poorest 3.5 billion inhabitants of the planet.but did you know that economic inequality is associated with shorter lifespans, less happiness, more crime and more drug abuse? those sound like problems of poverty, but among wealthy, developed nations those health and social problems are actually more tightly linked to inequality between incomes than to absolute incomes. And because of that, the united states, the wealthiest and the most unequal of nations, actually fares worse than all other developed countries.surveys show that large majorities of americans, both democrats and republicans, believe inequality is too high and want more equal pay."
    },
    {
        "category": "speech",
        "id": 283,
        "HWT_sentence": "Newspapers are dying for a few reasons. Readers don't want to pay for yesterday's news, and advertisers follow them. Your iphone, your laptop, is much more handy than new york times on sunday. And we should save trees in the end. So it's enough to bury any industry. So, should we rather ask, \"can anything save newspapers? \"there are several scenarios for the future newspaper. Some people say it should be free; it should be tabloid, or even smaller: a4; it should be local, run by communities, or niche, for some smaller groups like business — but then it's not free; it's very expensive."
    },
    {
        "category": "speech",
        "id": 284,
        "HWT_sentence": "In the northwest corner of the united states, right up near the canadian border, there's a little town called libby, montana, and it's surrounded by pine trees and lakes and just amazing wildlife and these enormous trees that scream up into the sky. And in there is a little town called libby, which i visited, which feels kind of lonely, a little isolated. And in libby, montana, there's a rather unusual woman named gayla benefield. She always felt a little bit of an outsider, although she's been there almost all her life, a woman of russian extraction. She told me when she went to school, she was the only girl who ever chose to do mechanical drawing."
    },
    {
        "category": "speech",
        "id": 285,
        "HWT_sentence": "So here's the good news about families. The last 50 years have seen a revolution in what it means to be a family. We have blended families, adopted families, we have nuclear families living in separate houses and divorced families living in the same house. But through it all, the family has grown stronger. Eight in 10 say the family they have today is as strong or stronger than the family they grew up in.now, here's the bad news. Nearly everyone is completely overwhelmed by the chaos of family life. Every parent i know, myself included, feels like we're constantly playing defense."
    },
    {
        "category": "speech",
        "id": 286,
        "HWT_sentence": "Most of us go through life trying to do our best at whatever we do, whether it's our job, family, school or anything else. I feel that way. I try my best. But some time ago, i came to a realization that i wasn't getting much better at the things i cared most about, whether it was being a husband or a friend or a professional or teammate, and i wasn't improving much at those things even though i was spending a lot of time working hard at them. I've since realized from conversations i've had and from research that this stagnation, despite hard work, turns out to be pretty common.so i'd like to share with you some insights into why that is and what we can all do about it."
    },
    {
        "category": "speech",
        "id": 287,
        "HWT_sentence": "There are more than a trillion galaxies in the universe. And my team discovered an extremely rare one, a galaxy that doesn't look quite like anything observed before. This galaxy is so peculiar, that it challenges our theories and our assumptions about how the universe works.the majority of the galaxies are spiral, similar to our own milky way. We have strong theories about how these common galaxies form and evolve. But we don't understand how rare galaxies form and evolve. An especially puzzling rare case is hoag's object. It has a very symmetric central body surrounded by a circular outer ring, with nothing visible connecting them. Hoag-type galaxies are among the rarest types of galaxies currently known. There are fewer than one in 1,000 galaxies. It's a mystery how the stars in the outer ring are just floating there in such an orderly manner. That's interesting, right? hold on."
    },
    {
        "category": "speech",
        "id": 288,
        "HWT_sentence": "Over the last 13 years — one, three, 13 years — i've been part of an exceptional team at insightec in israel and partners around the world for taking this idea, this concept, noninvasive surgery, from the research lab to routine clinical use. And this is what i'll tell you about. 13 years — for some of you, you can empathize with that number. For me, today, on this date, it's like a second bar mitzvah experience. (laughter)so this dream is really enabled by the convergence of two known technologies. One is the focused ultrasound, and the other one is the vision-enabled magnetic resonance imaging. So let's first talk about focused ultrasound. And i hold in my hand a tissue-mimicking phantom. It is made out of silicon."
    },
    {
        "category": "speech",
        "id": 289,
        "HWT_sentence": "It's a bit funny to be at a conference dedicated to things not seen, and present my proposal to build a 6,000-kilometer-long wall across the entire african continent. About the size of the great wall of china, this would hardly be an invisible structure. And yet it's made from parts that are invisible, or near-invisible, to the naked eye: bacteria and grains of sand.now, as architects we're trained to solve problems. But i don't really believe in architectural problems; i only believe in opportunities. Which is why i'll show you a threat, and an architectural response. The threat is desertification."
    }
]